{"id":10906,"date":"2020-08-07T10:27:29","date_gmt":"2020-08-07T15:27:29","guid":{"rendered":"https:\/\/shoplegacee.com\/?p=10906"},"modified":"2023-10-18T12:18:47","modified_gmt":"2023-10-18T17:18:47","slug":"andy-wharol-en-un-supermercado-en-nueva-york-en-el-ano-1964-fotografiado-por-bob-adelman-4","status":"publish","type":"post","link":"https:\/\/turbocosta.fastandstatic.com\/andy-wharol-en-un-supermercado-en-nueva-york-en-el-ano-1964-fotografiado-por-bob-adelman-4\/","title":{"rendered":"Andy Wharol en un supermercado en Nueva York en el a\u00f1o 1964 fotografiado por Bob Adelman."},"content":{"rendered":"<h4>Cr\u00e9ditos de im\u00e1gen: Cond\u00e9 Nast.<\/h4>\n<p>En estos momentos de aislamiento, nuestras actividades del d\u00eda a d\u00eda han sido suspendidas, entre ellas, una actividad tan simple y autom\u00e1tica como ir al supermercado.<\/p>\n<p>Con todo y aunque el aislamiento podr\u00e1 parecer aburridor e innecesario &#8211; si no estas enfermo &#8211; piensa en el da\u00f1o que podemos mitigar si nos quedamos en nuestras casas.<\/p>\n<p>Por esto, si tienes que salir, que sea para lo estrictamente necesario y si tienes que ir al supermercado y\/o la farmacia, no acapares, compra solamente lo esencial.<\/p>\n<p>Si todos ponemos de nuestra parte, podremos superar esta pandemia. Te contamos de algunas de las iniciativas:<\/p>\n<p>1. Expertos en ciencia, medicina, qu\u00edmica y dem\u00e1s carreras afines, est\u00e1n trabajando conjuntamente para desarrollar vacunas y terapias para el tratamiento de COVID-19. Las primeras pruebas de la vacuna han empezado, aproximadamente 45 voluntarios<br \/>\nfueron inyectados con la vacuna experimental para COVID-19.<\/p>\n<p>2. En Colombia, un grupo de investigaci\u00f3n conformado por Ingenieros y M\u00e9dicos, apoyados por&nbsp;TechFit Digital Surgery, Ruta N Medell\u00edn, Hospital San Vicente de Paul y la Universidad de Antioquia, se encuentran dise\u00f1ando un prototipo de ventilador mec\u00e1nico de bajo costo, para que este sea producido en escala con el uso de impresoras 3D.<\/p>\n<p>3. La compa\u00f1\u00eda LVMH junto con los equipos de producci\u00f3n de Guerlain, Dior y Givenchy, han dedicado sus perfumer\u00edas a la producci\u00f3n de gel antibacterial los cuales han sido difundidos de manera gratuita a los centros hospitalarios y autoridades sanitarias en Francia. A la medida anterior, se han sumado destiler\u00edas de bebidas alcoh\u00f3licas.<\/p>\n<p>4.&nbsp;En Colombia, los Ingenios Azucareros afiliados a Asoca\u00f1a, donar\u00e1n alcohol producido en sus plantas, para abastecer hospitales, centros carcelarios y otros lugares que puedan presentar desabastecimiento.<\/p>\n<p>5.&nbsp;En Colombia, Verdi Design ha reinventado parte de su operaci\u00f3n para producir y donar a marcas amigas, talleres, empresas y otros, tapabocas<br \/>\ncompletamente gratis.<\/p>\n<p>Legacee<\/p>\n<p>Share on facebook<br \/>\nShare on twitter<br \/>\nShare on linkedin<br \/>\nShare on whatsapp<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cr\u00e9ditos de im\u00e1gen: Cond\u00e9 Nast. En estos momentos de aislamiento, nuestras actividades del d\u00eda a d\u00eda han sido suspendidas, entre ellas, una actividad tan simple y autom\u00e1tica como ir al&#8230;<\/p>\n","protected":false},"author":3,"featured_media":10903,"comment_status":"closed","ping_status":"open","sticky":false,"template":"elementor_header_footer","format":"standard","meta":[],"categories":[766],"tags":[],"_links":{"self":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/10906"}],"collection":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=10906"}],"version-history":[{"count":1,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/10906\/revisions"}],"predecessor-version":[{"id":14905,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/10906\/revisions\/14905"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/media\/10903"}],"wp:attachment":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=10906"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=10906"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=10906"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}