{"id":14932,"date":"2023-10-19T11:53:03","date_gmt":"2023-10-19T16:53:03","guid":{"rendered":"https:\/\/turbocosta.co\/%d1%81%d0%b4%d0%b5%d0%bb%d0%b0%d1%82%d1%8c-%d0%b4%d0%b5%d0%bf%d0%be%d0%b7%d0%b8%d1%82-%d0%bd%d0%b0-volna-volna-%d0%b2-%d1%80%d0%b5%d0%b9%d1%82%d0%b8%d0%bd%d0%b3%d0%b5-%d0%ba%d0%b0%d0%b7%d0%b8%d0%bd\/"},"modified":"2023-10-19T11:53:03","modified_gmt":"2023-10-19T16:53:03","slug":"%d1%81%d0%b4%d0%b5%d0%bb%d0%b0%d1%82%d1%8c-%d0%b4%d0%b5%d0%bf%d0%be%d0%b7%d0%b8%d1%82-%d0%bd%d0%b0-volna-volna-%d0%b2-%d1%80%d0%b5%d0%b9%d1%82%d0%b8%d0%bd%d0%b3%d0%b5-%d0%ba%d0%b0%d0%b7%d0%b8%d0%bd","status":"publish","type":"post","link":"https:\/\/turbocosta.fastandstatic.com\/%d1%81%d0%b4%d0%b5%d0%bb%d0%b0%d1%82%d1%8c-%d0%b4%d0%b5%d0%bf%d0%be%d0%b7%d0%b8%d1%82-%d0%bd%d0%b0-volna-volna-%d0%b2-%d1%80%d0%b5%d0%b9%d1%82%d0%b8%d0%bd%d0%b3%d0%b5-%d0%ba%d0%b0%d0%b7%d0%b8%d0%bd\/","title":{"rendered":"\u0421\u0434\u0435\u043b\u0430\u0442\u044c \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u043d\u0430 Volna: Volna \u0432 \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0435 \u043a\u0430\u0437\u0438\u043d\u043e"},"content":{"rendered":"<p><strong>Volna \u0441\u043b\u043e\u0442\u044b<\/strong><\/p>\n<p>\u0411\u043e\u043d\u0443\u0441 40% \u0434\u043e 400 \u0431\u0430\u043a\u0441\u043e\u0432 \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043d\u043e\u0441\u044f\u0442 100 \u0431\u0430\u043a\u0441\u043e\u0432 \u043b\u0438\u0431\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u0434\u0435\u043b\u0430\u0442\u044c \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u0441\u0442\u0430\u0432\u043a\u0438. \u041c\u044b \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u043c, \u0447\u0442\u043e \u0432\u0441\u0435 \u043d\u044e\u0430\u043d\u0441\u044b \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0438 \u0441\u0438\u0441\u0442\u0435\u043c \u0447\u0430\u0441\u0442\u043e \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043c\u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0441\u0442\u0438. Volna \u2014 \u044d\u0442\u043e \u043d\u0435\u043f\u0440\u0438\u043d\u0443\u0436\u0434\u0435\u043d\u043d\u0430\u044f \u0438 \u043f\u0440\u0438\u044f\u0442\u043d\u0430\u044f \u0441\u0440\u0435\u0434\u0430 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0446\u0435\u043b\u044b\u0439 \u043c\u0438\u0440 \u043a\u0430\u0437\u0438\u043d\u043e-\u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439. Volna, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0435 \u0434\u043b\u044f \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432 Android, \u0434\u0430\u0435\u0442 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u0443\u044e, \u043d\u0430\u0434\u0435\u0436\u043d\u0443\u044e \u0438 \u043f\u0440\u0438\u044f\u0442\u043d\u0443\u044e \u0438\u0433\u0440\u0443.<\/p>\n<blockquote><p><a style=\"background-color:#27A2E0;color:#fff;border-radius: 6px;padding: 15px 15px;margin: 15px 0;font-weight:500;text-decoration:none\" href=\"https:\/\/t.me\/kazino_agregator\">\u041f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u043d\u0430 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c<\/a><\/p><\/blockquote>\n<blockquote><p>\u0415\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043c\u044b \u0436\u0435\u043b\u0430\u0435\u043c \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u044f\u0437\u0438 \u0441 \u043d\u0430\u0448\u0438\u043c\u0438 \u0443\u0432\u0430\u0436\u0430\u0435\u043c\u044b\u043c\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0438. \u0427\u0442\u043e\u0431 \u0432 \u043f\u043e\u043b\u043d\u043e\u0439 \u043c\u0435\u0440\u0435 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u0432\u0441\u0435\u043c\u0438 \u043d\u0430\u0448\u0438\u043c\u0438 \u0438\u0433\u0440\u0430\u043c\u0438, \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435 Windows, macOS \u043b\u0438\u0431\u043e iOS. \u041d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u0438\u043c\u0435\u044e\u0442 \u043f\u0440\u0430\u0432\u043e \u043d\u0430 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u043e \u0432\u0441\u0435\u0445 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u0445. \u042d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0448\u0430\u0433, \u0447\u0442\u043e\u0431 \u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0442\u044c \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u0438 \u0437\u0430\u0434\u0430\u0447\u0438 \u0441 \u043f\u043b\u0430\u0442\u0435\u0436\u0430\u043c\u0438, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u0442\u044c\u0441\u044f, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u043d\u0435\u0441\u0442\u0438 \u043b\u0438\u0431\u043e \u0441\u043d\u044f\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0432\u044b\u0438\u0433\u0440\u044b\u0448. \u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u0443\u043f\u0440\u043e\u0441\u0442\u0438\u043b\u0438 \u0434\u043b\u044f \u0432\u0430\u0441 \u044d\u0442\u043e\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0432 \u0438\u0441\u0447\u0435\u0440\u043f\u0430\u044e\u0449\u0435\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043f\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044e \u0431\u043e\u043d\u0443\u0441\u043e\u0432 Volna, \u0447\u0442\u043e\u0431 \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u0441\u0435\u043c\u0438 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u043c\u0438 \u0434\u043b\u044f \u0441\u0435\u0431\u044f.<\/p><\/blockquote>\n<h2>\u0424\u0440\u0438\u0441\u043f\u0438\u043d\u044b \u0432 Volna \u043a\u0430\u0437\u0438\u043d\u043e<\/h2>\n<p>\u0421 \u0442\u0430\u043a\u043e\u0432\u043e\u0439 \u0448\u0438\u0440\u043e\u043a\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0435\u0439 \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440 \u0443 \u0432\u0430\u0441 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0431\u0443\u0434\u0443\u0442 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0448\u0430\u043d\u0441\u044b \u043d\u0430 \u043f\u043e\u0431\u0435\u0434\u0443. \u041e\u043f\u043e\u0441\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0432\u043d\u0435\u0441\u0438\u0442\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0445 \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432, \u0438 \u043c\u044b \u0437\u0430\u0447\u0438\u0441\u043b\u0438\u043c \u0432\u0430\u0448 \u0431\u043e\u043d\u0443\u0441 \u043f\u0440\u044f\u043c\u043e \u043d\u0430 \u0432\u0430\u0448 \u0441\u0447\u0435\u0442 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e. \u0415\u0433\u043e \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043b\u0438\u0448\u044c \u0440\u0430\u0437\u0440\u0430\u0431\u0430\u043c \u0438\u0433\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0435\u0440\u043d\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0438 \u0441\u0432\u043e\u044e \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0438\u0433\u0440.<\/p>\n<p>\u041e\u043d \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u044e\u0437\u0435\u0440\u0430\u043c \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0435 \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0435 \u043c\u0435\u0442\u043e\u0434\u044b \u043e\u043f\u043b\u0430\u0442\u044b \u0438 \u043a\u0440\u0443\u0433\u043b\u043e\u0441\u0443\u0442\u043e\u0447\u043d\u0443\u044e \u0441\u0435\u0442\u044c \u0438\u043d\u0442\u0435\u0440\u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u043e\u043f\u043b\u0430\u0442\u044b. \u0418\u0433\u0440\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u043d\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043b\u0438\u0431\u043e \u0440\u0430\u0434\u0438 \u0443\u0442\u0435\u0445\u0438, Volna \u0434\u0430\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u043e\u043f\u044b\u0442 \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432. \u041a\u0430\u0437\u0438\u043d\u043e Volna \u0434\u0430\u0435\u0442 \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0432\u044b\u0431\u043e\u0440 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440, \u0442\u0430\u043a\u043e\u0432\u044b\u0445 \u043a\u0430\u043a \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a \u0438 \u0440\u0443\u043b\u0435\u0442\u043a\u0430. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u043e\u0434\u0438\u043d \u0438\u0437 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435\u0445 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0436\u0435\u043b\u0430\u044e\u0442 \u0441\u0442\u0430\u0442\u044c \u043d\u0430 \u0448\u0430\u0433 \u043f\u043e\u0431\u043b\u0438\u0436\u0435 \u043a \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u044e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043c\u0435\u0447\u0442\u044b, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u0432\u043d\u0435\u0441\u0442\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0432 \u0441\u043f\u0438\u043d-\u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<p>\u041a\u0430\u0437\u0438\u043d\u043e Volna \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0430\u0435\u0442 \u0432\u0430\u0441 100% \u0431\u043e\u043d\u0443\u0441\u043e\u043c \u0437\u0430 \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0440\u0435\u0448\u0438\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c.<\/p>\n<p>\u0414\u043b\u044f \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0436\u0435\u043b\u0430\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u0435 \u043e\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 Volna \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435, Volna \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u043c.<\/p>\n<h2>Volna \u0431\u043e\u043d\u0443\u0441\u044b \u0432 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u0445<\/h2>\n<p>\u0414\u043b\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u0438\u0437 \u0438\u0445 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0441\u0435\u0440\u0432\u0438\u0441\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0431\u0430\u043d\u043a\u0438\u043d\u0433\u0430 \u043e\u0442 \u0440\u0430\u0437\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u043e\u0432. <a href=\"https:\/\/asia-foto.ru\">Volna \u043a\u0430\u0437\u0438\u043d\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0430\u0439\u0442<\/a> \u0437\u0434\u0435\u0441\u044c \u0431\u043e\u043d\u0443\u0441.\u0411\u0443\u0434\u044c \u0442\u043e \u0434\u0440\u0435\u0432\u043d\u044f\u044f \u043a\u043b\u0430\u0441\u0441\u0438\u043a\u0430 \u043b\u0438\u0431\u043e \u0447\u0442\u043e-\u0442\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u043d\u043e\u0432\u043e\u0435 \u0438 \u0441\u043b\u043e\u0436\u043d\u043e\u0435, \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u0441\u0435. \u0422\u0443\u0442 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0442\u043e\u0447\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e\u0431\u043e \u0432\u0441\u0435\u043c, \u043e\u0442 \u043a\u0430\u0436\u0434\u043e\u0434\u043d\u0435\u0432\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439 \u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439 \u0434\u043e \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0431\u043e\u043d\u0443\u0441\u043e\u0432 \u0438 \u0431\u043e\u043d\u0443\u0441\u043e\u0432 \u0437\u0430 \u043b\u043e\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u044c. \u0418\u0433\u0440\u044b \u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u0431\u0443\u0434\u0443\u0442 \u0432\u0435\u0441\u0435\u043b\u0438\u0442\u044c \u0432\u0430\u0441 \u043d\u0430 \u043a\u0430\u0436\u0434\u043e\u043c \u0448\u0430\u0433\u0435 \u043f\u0443\u0442\u0438, \u0438 \u0432\u0435\u0441\u0435\u043b\u044c\u0435 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f.<\/p>\n<p>Volna \u2014 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u0430\u044f \u0438\u0433\u0440\u043e\u0432\u0430\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0434\u0430\u0435\u0442 \u0441\u0430\u043c\u044b\u0439 \u0443\u0434\u0430\u0447\u043d\u044b\u0439 \u0438 \u0443\u0434\u0430\u0447\u043d\u044b\u0439 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u043e\u043f\u044b\u0442, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0439 \u043d\u044b\u043d\u0435\u0448\u043d\u0435\u043c\u0443 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u043c\u0443 \u043f\u043e\u043a\u043e\u043b\u0435\u043d\u0438\u044e. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u043b\u044e\u0431\u0438\u0442\u0435 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u0438 \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u0442\u043e Volna \u2014 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0435\u0435 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u0434\u043b\u044f \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f. \u041f\u043b\u0430\u0442\u0435\u0436\u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u043e \u0437\u0430\u0447\u0438\u0441\u043b\u044f\u044e\u0442\u0441\u044f \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 24\u201372 \u0447\u0430\u0441\u043e\u0432 \u043e\u043f\u043e\u0441\u043b\u044f \u0438\u0445 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f. \u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0432\u0430\u0441 \u043e\u0436\u0438\u0434\u0430\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439 \u0438 \u0431\u043e\u043d\u0443\u0441\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0434\u043d\u0438 \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u0445 \u0430\u043a\u0446\u0438\u0439 \u0434\u043b\u044f \u0438\u0433\u0440\u044b \u0432 \u0438\u0433\u0440\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u043f\u043e \u0432\u0430\u0448\u0435\u043c\u0443 \u0432\u044b\u0431\u043e\u0440\u0443. \u042d\u0442\u043e \u0431\u043e\u043d\u0443\u0441\u044b \u043e\u0442 100 \u0442\u044b\u0449 \u0431\u0430\u043a\u0441\u043e\u0432 \u0434\u043e \u043f\u0430\u0440\u044b \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n<p>\u042d\u0442\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0442\u0430\u043a \u0436\u0435 \u043e\u0442\u043b\u0438\u0447\u043d\u043e, \u043a\u0430\u043a \u043f\u0440\u0438\u0434\u0442\u0438 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u043b\u0438\u0447\u043d\u043e, \u0437\u043d\u0430\u044f, \u0447\u0442\u043e \u0432 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u043c \u043c\u0438\u0440\u0435 \u0432\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u043c\u0438\u0440\u0435.<\/p>\n<h2>Volna \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0432\u044b\u0432\u043e\u0434<\/h2>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0438\u0449\u0435\u0442\u0435 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u0438 \u0430\u043a\u0446\u0438\u0438 \u043a\u0430\u0437\u0438\u043d\u043e Volna, \u0442\u043e VIP-\u0447\u043b\u0435\u043d\u044b Volna &#8211; \u044d\u0442\u043e \u0432\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0443\u0436\u043d\u043e!<\/p>\n<p>\u0417\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0444\u043e\u0440\u043c\u0443 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438. \u041d\u043e\u0432\u0438\u0447\u043e\u043a \u043d\u0430\u0434\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442 \u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u0443\u044e \u043a\u043b\u0430\u0432\u0438\u0448\u0443 \u0438 \u0440\u0430\u0441\u043a\u0440\u043e\u0435\u0442\u0441\u044f \u0444\u043e\u0440\u043c\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438. \u0422\u0443\u0442 \u043a\u043b\u0438\u0435\u043d\u0442 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u043a\u0438\u0435 \u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435. \u042d\u0442\u043e \u0430\u0434\u0440\u0435\u0441\u043e\u043a \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b, \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430, \u0432\u044b\u0431\u043e\u0440 \u0432\u0430\u043b\u044e\u0442\u044b.<\/p>\n<p>\u041a\u0430\u0440\u0442\u043e\u0447\u043d\u044b\u0435 \u043f\u043b\u0430\u0442\u0435\u0436\u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0444\u043e\u0440\u043c\u0430\u0445, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0435 \u0438 \u0434\u0435\u0431\u0435\u0442\u043e\u0432\u044b\u0435 \u043a\u0430\u0440\u0442\u044b, Paypal, NETELLER, Entropay, Click2Pay \u0438 \u0440\u0430\u0437\u043d\u044b\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u044b.<\/p>\n<p>\u0421 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u043c\u0438 \u0438 \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u043c\u0438 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044f\u043c\u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0447\u0435\u0442 \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u043e\u043a\u0430. \u0415\u0436\u0435\u043b\u0438 \u043d\u0435\u0442, \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0442\u0435\u0441\u044c, \u043e\u0441\u043e\u0431\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0434\u043b\u044f Android, iOS \u043b\u0438\u0431\u043e Windows phone \u043e\u0431\u044f\u0437\u0430\u043d\u043e \u043f\u043e\u0434\u043e\u0439\u0442\u0438 \u0434\u043b\u044f \u0432\u0430\u0441 \u043a\u0430\u043a \u043f\u0435\u0440\u0447\u0430\u0442\u043a\u0430. \u0418\u0433\u0440 \u043c\u043d\u043e\u0433\u043e, \u0442\u0435\u043c\u044b \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b \u0438, \u0441\u0430\u043c\u043e\u0435 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0435, \u0432 \u0438\u0445 \u043c\u043e\u0436\u043d\u043e \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0445\u043e\u0434\u0443!. \u041a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044f \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e Volna \u0447\u0430\u0441\u0442\u043e \u0434\u043e\u043f\u043e\u043b\u043d\u044f\u0435\u0442\u0441\u044f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c\u0438 \u0432\u044b\u043f\u0443\u0441\u043a\u0430\u043c\u0438 \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438. \u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c \u043b\u0438 \u0432\u044b \u043e\u043f\u044b\u0442\u043d\u044b\u043c \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u043c \u044d\u043d\u0442\u0443\u0437\u0438\u0430\u0441\u0442\u043e\u043c \u043e\u043d\u043b\u0430\u0439\u043d-\u0441\u0442\u0430\u0432\u043e\u043a \u043b\u0438\u0431\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u043e\u0432\u0438\u0447\u043a\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0442\u044b\u0441\u043a\u0438\u0432\u0430\u0435\u0442 \u0441\u043e\u0432\u0435\u0442\u044b \u0438 \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0438 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0434\u0435\u043b\u0430\u0442\u044c \u0441\u0442\u0430\u0432\u043a\u0438 \u0432 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u044d\u0442\u043e \u043c\u0435\u0441\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441.<\/p>\n<h2>Volna \u0432 \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0435 \u043a\u0430\u0437\u0438\u043d\u043e<\/h2>\n<p>\u0412 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u0432 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0431\u043e\u043d\u0443\u0441\u043e\u0432 \u0437\u0430 \u0434\u0435\u043f\u043e\u0437\u0438\u0442, Volna \u0434\u0430\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u043e\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 &#8211; 1-\u043e\u0435 \u0432\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0435 \u0431\u043e\u043d\u0443\u0441\u0430 Volna Sports.<\/p>\n<p>\u0412 \u043d\u0435\u043c \u0435\u0441\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u0432\u044b \u0436\u0434\u0435\u0442\u0435 \u043e\u0442 \u0432\u044b\u0441\u043e\u043a\u043e\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043c\u0438\u0440\u043e\u043b\u044e\u0431\u0438\u0432\u044b\u0439 \u0438 \u043b\u0438\u0447\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434.<\/p>\n<p>\u0414\u043e\u0441\u0442\u0443\u043f \u043a \u0438\u0433\u0440\u043e\u0432\u043e\u043c\u0443 \u0441\u043e\u0444\u0442\u0443 \u0438 \u0438\u043d\u044b\u043c \u0443\u0441\u043b\u0443\u0433\u0430\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0436\u0435\u043b\u0430\u044e\u0449\u0438\u0439. \u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438:<\/p>\n<p>\u041f\u043e\u043c\u0438\u043c\u043e \u043d\u0430\u043b\u0438\u0447\u0438\u044f \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0439, \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u0442\u0430\u043a\u0436\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c, \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u044f, \u0447\u0442\u043e \u043e\u043d \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u0441\u0435\u043c \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c, \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u043c \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u043c\u0438 \u043e\u0440\u0433\u0430\u043d\u0430\u043c\u0438. \u041d\u0435\u043a\u0438\u0435 \u0438\u0437 \u0438\u0445, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a 200% \u0431\u043e\u043d\u0443\u0441, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u044b\u0439 Charity Casino, \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u044e\u0442 \u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0434\u043e\u0439\u0442\u0438 \u043d\u0435 \u0432\u0441\u0435\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c. \u041c\u044b \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043c\u0441\u044f \u044d\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0430 \u043a \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440\u0430\u043c, \u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b, \u0447\u0442\u043e \u043c\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0431\u0443\u0434\u0435\u043c \u0447\u0435\u0441\u0442\u043d\u044b \u0438 \u0447\u0435\u0441\u0442\u043d\u044b \u0441 \u0432\u0430\u043c\u0438. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u0443\u044e \u043a\u0430\u0440\u0442\u0443 \u043b\u0438\u0431\u043e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c PayPal \u0434\u043b\u044f \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0447\u0435\u0442\u0430. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u044b \u043f\u043e\u0432\u0435\u0441\u0435\u043b\u0438\u0442\u044c\u0441\u044f, \u0432\u044b \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439 \u0432 \u043d\u0430\u0448\u0435\u043c \u043f\u043e\u043b\u043d\u043e\u043c \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442\u0435 \u0438\u0433\u0440.<\/p>\n<p>\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0438 \u0431\u0435\u0437\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u2014 \u043e\u0434\u043d\u0438 \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439 \u0432 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<h2>\u0412\u0435\u0440\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f \u0432 \u043a\u0430\u0437\u0438\u043d\u043e Volna<\/h2>\n<p>\u041f\u0440\u043e\u0441\u0442\u043e \u0432\u043d\u0435\u0441\u0438\u0442\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0439\u0442\u0435 \u043e\u0447\u043a\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0438\u0433\u0440\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0442\u043e\u043c \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043c\u0435\u043d\u044f\u0442\u044c \u043d\u0430 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u0435 \u0437\u0430\u0441\u043b\u0443\u0433\u0438 \u0438 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430.<\/p>\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0438\u0433\u0440\u043e\u0439 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u043f\u0440\u044f\u043c\u043e \u0441 \u043b\u0430\u0434\u043e\u043d\u0438.<\/p>\n<p>Volna \u2014 \u0431\u0435\u0437\u0443\u043f\u0440\u0435\u0447\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0434\u043b\u044f \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0442\u044b\u0441\u043a\u0438\u0432\u0430\u044e\u0442 \u0438\u0433\u0440\u0443 \u0441 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0435\u0439 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0445 \u0441\u043b\u043e\u0442\u043e\u0432, \u043b\u0438\u0431\u043e \u043b\u044e\u0431\u0438\u0442\u0435\u043b\u0435\u0439 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440.<\/p>\n<p>\u0412\u0440\u0435\u043c\u044f \u043e\u0442\u0432\u0435\u0442\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0433\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u0430 \u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u044f. \u0427\u0442\u043e\u0431 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u043a\u043e\u0440\u0443\u044e \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u044e, \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f \u043f\u043e\u0437\u0432\u043e\u043d\u0438\u0442\u044c \u043f\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u043b\u0438\u0431\u043e \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0432 \u0436\u0438\u0432\u043e\u0439 \u0447\u0430\u0442.<\/p>\n<h2>\u0418\u0433\u0440\u0430 \u043d\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0432 Volna Casino<\/h2>\n<p>\u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432\u044b \u043f\u043e\u043f\u0430\u043b\u0438 \u043d\u0430 \u0441\u0430\u0439\u0442 Volna, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u044b\u043c\u0438 \u0438\u0433\u0440\u0430\u043c\u0438 Volna.<\/p>\n<p>\u0421 1998 \u0433\u043e\u0434\u0430 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Volna \u0434\u0430\u0435\u0442 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0439 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u043e\u043f\u044b\u0442 \u0432 \u043c\u0438\u0440\u0435. \u041f\u0440\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044b\u0435 \u0431\u0430\u043b\u043b\u044b \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u0431\u043e\u043b\u0435\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439 \u044d\u0442\u043e\u0433\u043e \u043e\u0431\u0437\u043e\u0440\u0430 \u043a\u0430\u0437\u0438\u043d\u043e Volna \u0438 \u0442\u043e\u0442 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u043e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0433\u0438\u0431\u043a\u0438\u043c\u0438, \u0447\u0442\u043e\u0431 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0441 \u0442\u043e\u0439 \u0441\u0443\u043c\u043c\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0432\u043f\u0440\u0430\u0432\u0434\u0443 \u0436\u0435\u043b\u0430\u0435\u0442\u0435. \u041a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043d\u043e\u0432\u043e\u0435 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0436\u0438\u0432\u044b\u0445 \u0438\u0433\u0440\u0430\u0445 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e, \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0432\u044b\u043f\u0443\u0441\u043a\u0438 \u0438\u0433\u0440 \u0438 \u0432\u0441\u0435 \u043a\u0440\u0430\u0439\u043d\u0438\u0435 \u0430\u043d\u043e\u043d\u0441\u044b \u0438 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u0435 \u0430\u043a\u0446\u0438\u0438.<\/p>\n<p>\u041a\u0430\u0437\u0438\u043d\u043e Volna \u0434\u0430\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0432\u044b\u0431\u043e\u0440 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0438 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u044b\u0435 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435, \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0435 \u043a\u0430\u0440\u0442\u044b, Skrill, Neteller \u0438 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0434\u0440\u0443\u0433\u043e\u0435.<\/p>\n<p>\u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u0438\u0437 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0430 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434, \u043f\u0440\u0435\u0434\u043e\u043f\u043b\u0430\u0447\u0435\u043d\u043d\u0443\u044e \u043a\u0430\u0440\u0442\u0443, \u0431\u0438\u0442\u043a\u043e\u0439\u043d \u0438 Paypal.<\/p>\n<h2>\u0411\u043e\u043d\u0443\u0441\u043d\u0430\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 Volna<\/h2>\n<p>\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044c \u043b\u0438\u0448\u044c \u0432 \u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c \u0438 \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u043c\u043e\u043c \u043a\u0430\u0437\u0438\u043d\u043e \u0441 \u043d\u0435\u043f\u043b\u043e\u0445\u043e\u0439 \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u0435\u0439 \u0438 \u043f\u0440\u0430\u0432\u043e\u043c \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443, \u043f\u043e \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043b\u0438\u0431\u043e, \u0447\u0442\u043e \u0435\u0449\u0435 \u0443\u0436\u0430\u0441\u043d\u0435\u0435, \u0441\u0432\u043e\u044e \u043b\u0438\u0447\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e.<\/p>\n<p>\u0412\u043d\u043e\u0432\u044c \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c\u0443 \u0438\u0433\u0440\u043e\u043a\u0443 \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043e \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e.<\/p>\n<p>\u042d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043a\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u043d\u0435\u0442, \u0442\u0430\u043a \u0438 \u0442\u0440\u0443\u0434\u043d\u043e, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0434\u0436\u0435\u043a\u043f\u043e\u0442. \u041f\u043e\u0442\u043e\u043c, \u0435\u0436\u0435\u043b\u0438 \u0434\u043b\u044f \u0432\u0430\u0441 \u044d\u0442\u043e \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f, \u0435\u0441\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u044b\u0433\u0440\u0430\u0442\u044c \u0432 \u043d\u0430\u0448\u0438 \u0441\u043b\u043e\u0442\u044b \u0441 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u043c \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u043e\u043c. \u0422\u0443\u0442 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u043d\u043e \u043d\u0430\u0447\u043d\u0438\u0442\u0435 \u0441\u043e \u0441\u0442\u0430\u0432\u043e\u043a \u0432 \u0438\u0433\u0440\u0430\u0445. \u0414\u043b\u044f \u0432\u0430\u0448\u0435\u0433\u043e \u0443\u0434\u043e\u0431\u0441\u0442\u0432\u0430 \u043c\u044b \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u043b\u0438 \u043d\u0430\u0448\u0438 \u0438\u0433\u0440\u044b \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0439, \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u044b \u043d\u0435\u043f\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0438\u0433\u0440\u0443 \u0434\u043b\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u043e\u0439 \u0438\u0433\u0440\u044b. \u041a\u0430\u043a \u043b\u0438\u0448\u044c \u043a\u0430\u0437\u0438\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442 \u0432\u0430\u0448 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0435\u043b\u0430\u0442\u044c \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u044b \u0432\u0441\u0435\u0433\u043e \u043d\u0430 5 \u0444\u0443\u043d\u0442\u043e\u0432 \u0441\u0442\u0435\u0440\u043b\u0438\u043d\u0433\u043e\u0432 \u0437\u0430 \u0440\u0430\u0437, \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043c\u0430\u043b\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0433\u043e \u0432\u0430\u043c\u0438 \u043c\u0435\u0442\u043e\u0434\u0430 \u043e\u043f\u043b\u0430\u0442\u044b.<\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u0441\u0434\u0435\u043b\u0430\u0435\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u043c\u044b \u0437\u0430\u0447\u0438\u0441\u043b\u0438\u043c \u043d\u0430 \u0432\u0430\u0448 \u0441\u0447\u0435\u0442 10 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439 \u0432 Volna&#8217;s Wild Adventures. \u042e\u0437\u0435\u0440\u044b \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u044e\u0442\u0441\u044f \u043d\u043e\u0432\u044b\u043c\u0438 \u0438 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u043c\u0438 \u0438\u0433\u0440\u043e\u0432\u044b\u043c\u0438 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f\u043c\u0438. \u042d\u0442\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c 50 \u0435\u0432\u0440\u043e \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0430, \u0447\u0442\u043e\u0431 \u043f\u0440\u0438\u0440\u0430\u0441\u0442\u0438\u0442\u044c \u0434\u0436\u0435\u043a\u043f\u043e\u0442 \u043d\u0430 \u0434\u043e\u043f \u0441\u0443\u043c\u043c\u0443, \u0432\u043f\u043b\u043e\u0442\u044c \u0434\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0435\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0431\u0430\u0437\u0438\u0441\u043d\u043e\u0433\u043e \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u0430. \u0412 \u044d\u0442\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0435\u043b\u0430\u0442\u044c \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u044b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0445 \u043b\u0438\u0431\u043e \u0434\u0435\u0431\u0435\u0442\u043e\u0432\u044b\u0445 \u043a\u0430\u0440\u0442. \u0423 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0440\u044f\u0434 \u0441\u0442\u043e\u043b\u043e\u0432, \u0432\u043a\u043b\u044e\u0447\u0430\u044f 9-ball, \u044e\u0436\u043d\u043e\u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u043a\u0438\u0439 \u043f\u043e\u043a\u0435\u0440, \u0435\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u0439 \u043f\u043e\u043a\u0435\u0440, \u043a\u043e\u0441\u0442\u0438, \u0440\u0443\u043b\u0435\u0442\u043a\u0443 \u0438 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0434\u0440\u0443\u0433\u043e\u0435.<\/p>\n<h2>\u0422\u0443\u0440\u043d\u0438\u0440\u044b \u043e\u0442 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430 Volna<\/h2>\n<p>\u0415\u0441\u0442\u044c \u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0441\u0430\u0439\u0442\u043e\u0432, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0435\u0441\u0442\u044c \u043a\u043e\u043c\u043d\u0430\u0442\u044b \u0434\u043b\u044f \u0438\u0433\u0440\u044b \u0432 \u0431\u0438\u043d\u0433\u043e, \u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u0438\u0445 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043e\u043a\u043d\u0430 \u043f\u043e\u0438\u0441\u043a\u0430 \u043b\u0438\u0431\u043e \u0432 \u0412\u0435\u0431\u0435. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0439 \u043e\u043f\u044b\u0442 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u041a\u0430\u043d\u0430\u0434\u0435 \u043d\u0430 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u043e\u0432 \u0441 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u043c\u0438 \u0432\u0430\u0440\u0438\u0430\u0446\u0438\u044f\u043c\u0438 \u043e\u043f\u043b\u0430\u0442\u044b, \u0434\u043b\u044f \u0432\u0430\u0441 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u043c\u044b\u0441\u043b\u0438\u0442\u044c \u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 Volna Casino, \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u0432 \u0434\u0430\u043d\u043d\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0435. \u041e\u0434\u043d\u043e\u0439 \u0438\u0437 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439 \u043a\u0430\u0437\u0438\u043d\u043e Volna \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u043b\u043e\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0430\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0437\u0430 \u0438\u0433\u0440\u0443 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u043c\u0438 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u0430\u043c\u0438.<\/p>\n<p>\u0423 \u0438\u0445 \u0442\u0430\u043a\u0436\u0435 \u0435\u0441\u0442\u044c \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b, \u0442\u0430\u043a \u043a\u0430\u043a \u043e\u043d\u0438 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u044e\u0442 \u0432\u0441\u0435 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u0430\u044e\u0442 \u0441\u0432\u043e\u0438\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0441\u0442\u0430\u0432\u043a\u0438. \u0418\u0433\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u0440\u0430\u0434\u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044f \u043b\u0438\u0431\u043e \u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0441\u0442\u0430\u0432\u043a\u0438 \u0438 \u0437\u0430\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0441 \u0441\u043e\u0431\u043e\u0439. \u0412\u043d\u0435\u0441\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 100 \u0444\u0443\u043d\u0442\u043e\u0432 \u0441\u0442\u0435\u0440\u043b\u0438\u043d\u0433\u043e\u0432 \u0441\u0445\u043e\u0434\u0443, \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0431\u0435\u0437\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 \u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 500 \u0435\u0432\u0440\u043e. Volna \u043d\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0440\u0435\u0433\u0438\u0442\u044c\u0441\u044f \u044e\u0437\u0435\u0440\u0430\u043c, \u043d\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u0448\u0438\u043c 18-\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441, \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u043e\u0431\u0449\u0435\u0439 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0438 20 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u043e\u0447\u043a\u043e\u0432. \u0412\u0435\u0431-\u0441\u0430\u0439\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0438 Fair Gaming Association \u0438 \u0443\u0434\u0435\u043b\u044f\u0435\u0442 \u043f\u0440\u0438\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044e \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432. \u0412 Volna Casino \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u0447\u0430\u0442\u044c \u0441 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0432\u0441\u0435\u0433\u043e \u0432 1 \u0431\u0430\u043a\u0441 \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043d\u0443\u0441. \u041d\u0443, \u043c\u044b \u0442\u0443\u0442, \u0447\u0442\u043e\u0431 \u043f\u043e\u0432\u0435\u0434\u0430\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u0432\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u043d\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435. NetEnt \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u043e\u0432 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043f\u043e\u0433\u043e\u0434\u0430, \u0432\u044b \u0434\u0430\u0436\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u0438\u0433\u0440\u043e\u0439 \u0432 \u0436\u0438\u0432\u043e\u0439 \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a. \u0427\u0442\u043e\u0431 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0435 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f, \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0443\u0447\u0435\u0441\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u0432\u043e\u0435 \u0438\u0433\u0440\u043e\u0432\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435. \u041c\u044b \u0436\u0435\u043b\u0430\u0435\u043c, \u0447\u0442\u043e\u0431 \u0432\u044b \u043e\u0449\u0443\u0449\u0430\u043b\u0438 \u0441\u0435\u0431\u044f \u043a\u0430\u043a \u0434\u043e\u043c\u0430, \u043a\u0430\u043a \u043b\u0438\u0448\u044c \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0435\u0442\u0435 Volna. \u041a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044f \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 Volna \u2014 \u0431\u0435\u0437\u0443\u043f\u0440\u0435\u0447\u043d\u044b\u0439 \u043c\u0435\u0442\u043e\u0434 \u043d\u0430\u0447\u0430\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b. \u0412\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u044d\u0442\u043e \u0432\u043e\u0439\u0442\u0438 \u0432 \u0441\u0432\u043e\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c Volna, \u0438 \u0432\u044b \u0443\u0436\u0435 \u043d\u0430 \u043f\u0443\u0442\u0438 \u043a \u0438\u0433\u0440\u0435 \u0438 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044e \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0435\u0433\u043e \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f!.<\/p>\n<p>\u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0431\u043e\u043d\u0443\u0441 \u043c\u043e\u0436\u043d\u043e \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0432 \u0438\u0433\u0440\u0435 \u043b\u0438\u0431\u043e \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438 \u043d\u0430 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043d\u0438.<\/p>\n<h2>\u0418\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b Volna \u043a\u0430\u0437\u0438\u043d\u043e \u0431\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438<\/h2>\n<p>\u041f\u0440\u043e\u0441\u0442\u043e \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u0432\u043a\u043b\u0430\u0434\u043a\u0443 \u00ab\u0411\u043e\u043d\u0443\u0441\u00bb, \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0438\u0437 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0431\u043e\u043d\u0443\u0441\u043e\u0432 \u0438 \u043e\u0431\u043c\u0435\u043d\u044f\u0439\u0442\u0435 \u0438\u0445 \u043d\u0430 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430. \u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u043d\u0430\u043d\u044f\u043b\u0438 \u043e\u0434\u043d\u0438\u0445 \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0432 \u0438\u0433\u0440 \u0432 \u043c\u0438\u0440\u0435, \u0447\u0442\u043e\u0431 \u043d\u0430\u0448\u0438 \u0438\u0433\u0440\u044b \u0431\u044b\u043b\u0438 \u0441\u0430\u043c\u044b\u043c\u0438 \u0441\u0432\u0435\u0436\u0430\u0439\u0448\u0438\u043c\u0438 \u0438 \u0434\u0438\u043d\u0430\u043c\u0438\u0447\u043d\u044b\u043c\u0438 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435. \u0412\u0430\u0448\u0430 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0439 \u0438 \u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0439 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u0433\u0434\u0435 \u0432\u044b \u0435\u0435 \u0440\u0430\u0437\u043c\u0435\u0441\u0442\u0438\u0442\u0435, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0435\u0435 \u043d\u0435 \u043b\u0438\u0448\u044c \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0439, \u043d\u043e \u0438 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e\u0439 \u0434\u043b\u044f \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0438 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0433\u0434\u0435 \u044d\u0442\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u043c\u043e. \u0412\u0435\u0431-\u0441\u0430\u0439\u0442\u044b \u0441\u043e\u0446 \u0441\u0435\u0442\u0435\u0439 \u0440\u0435\u0448\u0438\u043b\u0438 \u0432\u0441\u0435 \u0437\u0430\u0434\u0430\u0447\u0438, \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0438\u0436\u0435, \u043d\u043e \u0432\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b, \u043f\u043e\u043a\u0430 \u043d\u0435 \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044c \u043d\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442, \u0447\u0442\u043e\u0431 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043d\u0435\u043a\u0438\u0435 \u043e\u0442\u0432\u0435\u0442\u044b. \u041e\u043f\u043e\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432\u044b \u0432\u043d\u0435\u0441\u043b\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e 1-\u0433\u043e \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432, \u0432\u044b \u0443\u0432\u0438\u0434\u0438\u0442\u0435, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0430 \u0432\u044b\u0431\u043e\u0440. \u0412\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e, \u044d\u0442\u043e \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0432\u0435\u0431-\u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u0438 \u0448\u0438\u0440\u043e\u043a\u043e\u043f\u043e\u043b\u043e\u0441\u043d\u043e\u0435 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043a \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443.<\/p>\n<p>\u041f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043a \u0432\u0435\u0441\u0435\u043b\u044c\u044e \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 1500% \u0431\u043e\u043d\u0443\u0441 \u043d\u0430 \u043c\u0430\u0442\u0447 \u0434\u043e 50\u20ac!. \u0412\u0441\u0435 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0438 \u043c\u043e\u0436\u043d\u043e \u0432\u044b\u0432\u0435\u0441\u0442\u0438 \u0437\u0430 \u043e\u0434\u0438\u043d \u0440\u0430\u0437, \u0437\u0430 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u043c \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0445 \u043d\u0438\u0436\u0435 \u0438\u0433\u0440, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0438 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0441\u043d\u044f\u0442\u044b \u043d\u0430 \u043e\u0434\u0438\u043d \u0431\u0430\u043b\u0430\u043d\u0441 \u0437\u0430 \u0438\u0433\u0440\u0443 \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 \u043c\u0430\u0439 2017 \u0433\u043e\u0434\u0430. \u0421 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0438 \u0434\u043e 30 \u0430\u043f\u0440\u0435\u043b\u044f 2018 \u0433\u043e\u0434\u0430 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u043d\u0430\u0433\u0440\u0430\u0434\u044b:. \u041c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b Volna \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0440\u0430\u0432\u043d\u044b\u0445, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044f \u0434\u043b\u044f \u0432\u0430\u0441 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u0445\u043e\u0434\u0443.<\/p>\n<p>\u0412 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u043a\u0430\u0437\u0438\u043d\u043e Volna \u0432\u044b \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0432\u0441\u0435 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435, \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u043b\u0438 \u043e\u043d\u0438 \u043d\u0430 \u0432\u0430\u0448\u0435\u043c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435 \u043b\u0438\u0431\u043e \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0435. \u0421\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0432 \u041c\u043e\u043d\u0430\u043a\u043e Treasure &#8216;n&#8217;dowas; \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Island \u0431\u044b\u043b\u0430 \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u0430 \u0432 \u041d\u0438\u0434\u0435\u0440\u043b\u0430\u043d\u0434\u0430\u0445 \u0432 2003 \u0433\u043e\u0434\u0443 \u0438 \u043f\u043e\u0437\u0434\u043d\u0435\u0435 \u0432 \u0442\u043e\u043c \u0436\u0435 \u0433\u043e\u0434\u0443 \u0434\u043e\u0431\u0430\u0432\u0438\u043b\u0430 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0435\u0447\u0435\u043d\u044c \u0440\u044b\u043d\u043a\u043e\u0432 \u042e\u0436\u043d\u0443\u044e \u0410\u0444\u0440\u0438\u043a\u0443 \u0438 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u044e. Volna \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 500 \u0435\u0432\u0440\u043e \u0438 100% \u0431\u043e\u043d\u0443\u0441 \u043d\u0430 \u043c\u0430\u0442\u0447 \u0434\u043e 400 \u0435\u0432\u0440\u043e, \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u0441\u0434\u0435\u043b\u0430\u0435\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u043d\u0435 \u043d\u0430\u0438\u043c\u0435\u043d\u0435\u0435 100 \u0435\u0432\u0440\u043e.<\/p>\n<p>\u0417\u0430\u0442\u0435\u043c \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 \u043f\u043e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0431\u0443\u0434\u0435\u0442 \u0443\u043a\u0430\u0437\u0430\u043d \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u044b\u0439 \u0441\u0441\u044b\u043b\u043e\u0447\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0434\u043b\u044f \u0432\u0430\u0448\u0435\u0433\u043e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u043b\u0438\u0431\u043e \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438.<\/p>\n<p>\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 Volna \u0434\u043b\u044f Android \u0438 iOS, \u0438 \u0432\u044b \u0433\u043e\u0442\u043e\u0432\u044b \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u043f\u0443\u0442\u0438!<\/p>\n<h2>\u0411\u043e\u043d\u0443\u0441\u044b \u0432 Volna<\/h2>\n<p>\u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0432\u0430\u0448\u0435\u0433\u043e \u0432\u044b\u0431\u043e\u0440\u0430, \u0432\u0430\u0448 \u043f\u043b\u0430\u0442\u0435\u0436 \u0431\u0443\u0434\u0435\u0442 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d \u043d\u0435\u043c\u0435\u0434\u043b\u044f. \u0414\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c, \u043f\u0440\u0438\u0441\u0442\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u0438 \u043e\u0437\u043d\u0430\u043a\u043e\u043c\u044c\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u0448\u0438\u043c\u0438 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u044b\u043c\u0438 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u044f\u043c\u0438. Volna \u0438\u043c\u0435\u0435\u0442 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044e \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u043e \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u043c \u0438\u0433\u0440\u0430\u043c \u041c\u0430\u043b\u044c\u0442\u044b \u0438 \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0410\u043d\u0442\u0438\u0433\u0443\u0430. \u0414\u043b\u044f \u043f\u043e\u043b\u043d\u043e\u0433\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0438\u0433\u0440\u043e\u0432\u043e\u0433\u043e \u043e\u043f\u044b\u0442\u0430, \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e iOS \u043b\u0438\u0431\u043e Android, Volna \u0441\u043e\u0437\u0434\u0430\u043d\u043e \u0434\u043b\u044f \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u0430 \u0432\u0441\u0435\u0445 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430\u0445 \u0438 \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0430\u0445.<\/p>\n<p>\u0414\u043b\u044f \u0432\u0441\u0435\u0445 \u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u044b \u043f\u043e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0435, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0438\u0437 \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u0430\u0434\u0440\u0435\u0441\u043e\u0432 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b:.<\/p>\n<p>\u0414\u043b\u044f \u0442\u0435\u0445 \u0438\u0437 \u0432\u0430\u0441, \u043a\u0442\u043e \u043d\u0435 \u043d\u043e\u0432\u0438\u0447\u043e\u043a \u0432 Volna, \u0434\u043b\u044f \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0438\u044f\u0442\u043d\u043e \u0432\u044b\u044f\u0441\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u0432\u044b \u0438\u043c\u0435\u0435\u0442\u0435 \u043f\u0440\u0430\u0432\u043e \u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u0431\u043e\u043d\u0443\u0441\u0430 Volna 20% \u043d\u0430 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0438 \u0447\u0442\u043e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 100% \u0431\u043e\u043d\u0443\u0441 \u043d\u0430 \u043c\u0430\u0442\u0447 \u0434\u043e $ 400 \u043d\u0430 \u0432\u0430\u0448\u0438 1-\u044b\u0435 \u0447\u0435\u0442\u044b\u0440\u0435. \u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043a\u0443 \u043b\u043e\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043a\u043b\u0438\u0435\u043d\u0442\u044b \u043c\u043e\u0433\u0443\u0442 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c, \u043a\u0430\u043a \u043b\u0438\u0448\u044c \u043e\u043d\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442 \u0441\u0447\u0435\u0442 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430. Volna \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u043c \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0438 Microgaming, \u0430 \u0435\u0433\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0439 \u0438 \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u0438\u0433\u0440\u044b \u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043a\u0430\u0437\u0438\u043d\u043e. \u0412\u0430\u0448 \u0430\u0434\u0440\u0435\u0441\u043e\u043a \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u043d\u0443\u0436\u0435\u043d \u0434\u043b\u044f \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0432\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 \u0438 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0431\u043e\u043d\u0443\u0441\u043e\u0432, \u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0442\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043b\u0438\u0431\u043e \u043e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u0435\u0433\u043e \u043f\u0440\u0438 \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u0438 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u041f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 Volna \u0431\u044b\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043e \u0438 \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0434\u043b\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043d\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430\u0445 \u0438 \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0430\u0445.<\/p>\n<p>\u041d\u0435 \u0433\u043e\u0432\u043e\u0440\u044f \u0443\u0436\u0435 \u043e \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0445, \u0442\u0430\u043a\u043e\u0432\u044b\u0445 \u043a\u0430\u043a \u043a\u0430\u0436\u0434\u043e\u0434\u043d\u0435\u0432\u043d\u044b\u0435 \u0432\u0435\u0437\u0443\u043d\u0447\u0438\u043a\u0438 \u0438 \u043e\u0434\u043d\u043e\u0440\u0443\u043a\u0438\u0435 \u0431\u0430\u043d\u0434\u0438\u0442\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0441\u043e\u0431\u044b\u0439 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440 \u0441 \u043a\u0430\u0436\u0434\u043e\u0434\u043d\u0435\u0432\u043d\u044b\u043c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u043c \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u043e\u043c. \u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a\u043e\u0439 \u043c\u0435\u0442\u043e\u0434 \u043e\u043f\u043b\u0430\u0442\u044b \u0432\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u043b\u0438\u0431\u043e \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e, Volna \u043d\u0430\u0446\u0435\u043b\u0435\u043d\u043e \u043d\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0441\u0445\u043e\u0436\u0438\u0445 \u0443\u0441\u043b\u0443\u0433 \u0432\u0441\u0435\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c. \u0422\u0430\u043c \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0433\u0438\u0431\u043a\u0438\u043c\u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c\u0438 \u043e\u043f\u0446\u0438\u044f\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b\u043b\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0434\u043b\u044f \u0432\u0430\u0441 Volna, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0432\u0441\u044e \u043d\u0443\u0436\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u043e\u043d\u043b\u0430\u0439\u043d.<\/p>\n<p>\u0412 Volna \u0432\u0430\u0448\u0430 \u043b\u0438\u0447\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0438 \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442\u0441\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0432\u0435\u0434\u0443\u0449\u0435\u0439 \u0432 \u043e\u0442\u0440\u0430\u0441\u043b\u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u044f, \u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u043c\u0435\u0440\u0435\u043d\u043d\u044b, \u0437\u043d\u0430\u044f, \u0447\u0442\u043e \u0432\u0430\u0448\u0438 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 \u0432\u043f\u043e\u043b\u043d\u0435 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b \u0438 \u043d\u0430\u0434\u0435\u0436\u043d\u044b.<\/p>\n<h2>\u041f\u043b\u044e\u0441\u044b \u0438 \u043c\u0438\u043d\u0443\u0441\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Volna<\/h2>\n<p>\u041c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 Volna \u2014 \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u043c\u0435\u0442\u043e\u0434 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u0445\u043e\u0434\u0443. Volna \u0442\u0430\u043a\u0436\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u0438\u0433\u0440\u044b \u0434\u043b\u044f \u0441\u0442\u0430\u0432\u043e\u043a \u043d\u0430 \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442 \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0432\u0438\u0434\u043e\u0432 \u0441\u043f\u043e\u0440\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u0433\u0440\u044b \u0434\u043b\u044f \u0441\u0442\u0430\u0432\u043e\u043a \u0432 \u0438\u0433\u0440\u0435. \u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u0440\u0435\u0448\u0438\u0442\u0435 \u043b\u0438 \u0432\u044b \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u043e\u0439 \u043b\u0438\u0431\u043e \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043d\u0430\u0448\u0438\u0445 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0445 \u0438 \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0445 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0445 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u043e\u0432, \u044d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u043e\u043f\u044b\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b \u043d\u0435 \u0437\u0430\u0431\u0443\u0434\u0435\u0442\u0435. \u041a\u0430\u0437\u0438\u043d\u043e Volna \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u043a\u0440\u0443\u0433 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0445 \u0438 \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u0435 \u0430\u043a\u0446\u0438\u0438 \u0434\u0430\u044e\u0442 \u0434\u043e\u043f \u0441\u0442\u0438\u043c\u0443\u043b \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u0438 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f. \u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u0433\u0434\u0435 \u043e\u043d\u0438 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0438 \u043a\u0430\u043a\u043e\u0439 \u0442\u0438\u043f \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430 \u043e\u043d\u0438 \u0432\u044b\u0431\u0438\u0440\u0430\u044e\u0442, \u043e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0441\u0432\u043e\u0438\u043c \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u043c \u0438\u0433\u0440\u043e\u0432\u044b\u043c \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u043c. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0430\u043a\u0436\u0435 \u0436\u0433\u0443\u0447\u0430\u044f \u043b\u0438\u043d\u0438\u044f, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0437\u0432\u043e\u043d\u0438\u0442\u044c, \u0435\u0436\u0435\u043b\u0438 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0443\u0436\u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c, \u0438 \u0431\u0430\u0437\u0430 \u043f\u043e\u0437\u043d\u0430\u043d\u0438\u0439, \u0433\u0434\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u043f \u043f\u043e\u043c\u043e\u0449\u044c.<\/p>\n<p>\u0414\u043b\u044f \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0436\u0435\u043b\u0430\u044e\u0442 \u0432\u044b\u044f\u0441\u043d\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e Volna, \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 Volna \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u043c \u043c\u0435\u0442\u043e\u0434\u043e\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u043e. \u041f\u0440\u043e\u0441\u0442\u043e \u0438\u0433\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u0432 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0435 \u0441\u043b\u043e\u0442\u044b \u043e\u043d\u043b\u0430\u0439\u043d \u043e\u0442 \u0438\u0445 \u0438\u043c\u0435\u043d\u0438, \u0438 \u0432\u044b \u0438\u043c\u0435\u0435\u0442\u0435 \u043f\u0440\u0430\u0432\u043e \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u0434\u0436\u0435\u043a\u043f\u043e\u0442! \u041d\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u043e\u043b\u043d\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438 \u0441 \u0438\u043d\u044b\u043c\u0438 \u0438\u0433\u0440\u043e\u043a\u0430\u043c\u0438, \u0442\u0430\u043a \u043a\u0430\u043a \u0432 \u0434\u0430\u043d\u043d\u043e\u0439 \u0430\u043a\u0446\u0438\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d \u043b\u0438\u0448\u044c \u043e\u0434\u0438\u043d \u0447\u0435\u043b\u043e\u0432\u0435\u043a.<\/p>\n<p>\u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443 \u043a\u0430\u0436\u0434\u043e\u0435 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0435 \u0431\u043e\u043d\u0443\u0441\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c, \u043f\u0440\u0438\u0441\u043f\u043e\u0441\u043e\u0431\u043b\u0435\u043d\u043e \u043a \u0432\u0430\u0448\u0435\u043c\u0443 \u0440\u0430\u043d\u0435\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0432\u0448\u0435\u043c\u0443 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0443. \u041a\u0430\u0437\u0438\u043d\u043e Volna \u0434\u0430\u0435\u0442 \u0431\u0435\u0437\u0443\u043f\u0440\u0435\u0447\u043d\u043e\u0435 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435 \u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u0438\u0433\u0440 \u0438 \u0432\u044b\u0434\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0439 \u0434\u043b\u044f \u043f\u043e\u0438\u0441\u0442\u0438\u043d\u0435 \u043d\u0435\u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c\u044b\u0445 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0439. \u0421\u043e \u0432\u0441\u0435\u043c\u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0438 \u0432\u0430\u0440\u0438\u0430\u0446\u0438\u044f\u043c\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0438 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0432 Volna \u043a\u0430\u0436\u0434\u044b\u0439 \u043e\u0442\u044b\u0449\u0435\u0442 \u0447\u0442\u043e-\u0442\u043e \u0434\u043b\u044f \u0441\u0435\u0431\u044f. \u041d\u0430\u043c \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u043e \u0438\u043c\u0435\u0442\u044c \u043e\u0442\u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u0435\u043b\u0430, \u0447\u0442\u043e\u0431 \u043c\u044b \u043c\u043e\u0433\u043b\u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0441\u0435 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0435, \u0447\u0442\u043e\u0431 \u043f\u043e\u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441. \u041f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c, \u0438 \u0434\u043b\u044f \u0435\u0433\u043e \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u043d\u0443\u0436\u0435\u043d \u043f\u0440\u043e\u043c\u043e\u043a\u043e\u0434. \u041a\u0440\u043e\u043c\u0435 \u0446\u0435\u043b\u043e\u0433\u043e \u0440\u044f\u0434\u0430 \u0440\u0430\u0437\u043d\u044b\u0445 \u0431\u043e\u043d\u0443\u0441\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u0436\u0434\u0430\u0442\u044c \u0441 \u043d\u0435\u0442\u0435\u0440\u043f\u0435\u043d\u0438\u0435\u043c, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0437\u043d\u044b\u0445 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u0445 \u0430\u043a\u0446\u0438\u0439, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u043e\u0436\u043d\u043e \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.<\/p>\n<p>\u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0432\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u044d\u0442\u043e \u043e\u0442\u043b\u043e\u0436\u0438\u0442\u044c \u043c\u0438\u043d\u0438\u043c\u0443\u043c 100 \u20ac, \u0430 \u043f\u043e\u0442\u043e\u043c \u0432\u043d\u0435\u0441\u0442\u0438 \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0445 \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u043c\u0435\u0442\u043e\u0434\u043e\u0432.<\/p>\n<h2>\u0414\u0435\u043c\u043e-\u0438\u0433\u0440\u044b \u043d\u0430 Volna<\/h2>\n<p>\u0415\u0441\u043b\u0438 \u0438\u0433\u0440\u043e\u043a \u0440\u0435\u0448\u0438\u0442, \u0447\u0442\u043e \u0436\u0435\u043b\u0430\u0435\u0442 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043f\u043e-\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c\u0443, \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0432\u043d\u0435\u0441\u0442\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0432\u0448\u0438\u0441\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0430 \u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u044b\u0445 \u043d\u0430 \u0432\u044b\u0431\u043e\u0440. \u0412\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0435 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u041f\u0440\u0430\u0432\u0438\u043b\u0430\u043c\u0438 \u0438 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u044f\u043c\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u043a\u043e\u0434\u043e\u0432 \u0441\u043f\u0438\u043d-\u043a\u0430\u0437\u0438\u043d\u043e. \u0412\u043e-1-\u0445, \u0435\u0441\u0442\u044c \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a, \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a-\u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0430\u0442\u0435\u043b\u044c, \u0433\u043e\u0440\u044f\u0447\u0438\u0439 \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a \u0438 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u043e\u0433\u043e \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a\u0430, \u0438 \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u043a\u0438\u0435 \u0438\u0437 \u0438\u0445. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043a\u0430\u0437\u0438\u043d\u043e Volna. \u0421\u0443\u043c\u043c\u0430 \u043e\u0431\u044f\u0437\u0430\u043d\u0430 \u0431\u044b\u0442\u044c \u0432\u043d\u0435\u0441\u0435\u043d\u0430 \u0434\u043e \u0438\u0441\u0442\u0435\u0447\u0435\u043d\u0438\u044f \u0441\u0440\u043e\u043a\u0430 \u0434\u0435\u044f\u043d\u0438\u044f \u0431\u043e\u043d\u0443\u0441\u0430 \u0438 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0431\u0443\u0434\u0443\u0442 \u0432\u044b\u043f\u043b\u0430\u0447\u0435\u043d\u044b \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0438 \u0432 \u043a\u0430\u0441\u0441\u0435 \u043b\u0438\u0431\u043e \u043a\u0430\u0437\u0438\u043d\u043e. \u0411\u043e\u043b\u044c\u0448\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0438\u0433\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c, \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043f\u043e\u0434\u0441\u0442\u0443\u043f\u0430\u044e\u0442 \u0434\u043b\u044f \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0445, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u0430\u044e\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u0438 \u0438\u043d\u043d\u043e\u0432\u0430\u0442\u043e\u0440\u0441\u043a\u0438\u0435 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u044b.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0446\u044b \u043b\u0438\u0431\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0443\u0436\u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0441 \u0432\u0430\u0448\u0438\u043c \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043e\u043c, \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u0448\u0435\u0439 \u0441\u043b\u0443\u0436\u0431\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0447\u0430\u0442\u044c \u0441 \u0432\u044b\u0431\u043e\u0440\u0430 \u0438\u0437 \u043d\u0430\u0448\u0435\u0433\u043e \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u043e\u043d\u0443\u0441\u0430 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 400 \u20ac, \u043f\u043e\u0442\u043e\u043c \u043c\u044b \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u043c \u0435\u0433\u043e \u0434\u043e 600 \u20ac. \u041f\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0443 \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043d\u0443\u0441 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 \u0449\u0435\u0434\u0440\u043e\u0433\u043e \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f.<\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0433\u043e\u0442\u043e\u0432\u044b \u0432\u043d\u0435\u0441\u0442\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0432 Volna, \u0431\u0443\u0434\u044c\u0442\u0435 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b, \u0447\u0442\u043e \u044d\u0442\u043e \u0442\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c. \u042d\u0442\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c, \u0447\u0435\u043c \u043a\u043e\u0433\u0434\u0430 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u0439 \u0432\u0430\u043c\u0438 \u043c\u0435\u0442\u043e\u0434 \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e, \u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043d\u0435\u0441\u0442\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0439 \u0441\u0447\u0435\u0442 \u0438 \u043d\u0430\u0447\u0430\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 Volna. \u041a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e \u043d\u0430 \u0434\u0430\u043d\u043d\u043e\u0439 \u0434\u043b\u044f \u043d\u0430\u0441 \u0441\u0442\u0440\u0430\u043d\u0438\u0447\u043a\u0435 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0432\u0432\u043e\u0434\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u043b\u0438\u0447\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e.<\/p>\n<p>\u0412\u0430\u0436\u043d\u043e \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e Volna \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0435\u0442 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435, \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 eCOGRA, \u043f\u043e\u0442\u043e\u043c\u0443 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b, \u0447\u0442\u043e \u0432\u0441\u0435, \u0447\u0442\u043e \u043e\u043d\u0438 \u0434\u0435\u043b\u0430\u044e\u0442, \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u0447\u0438\u0441\u0442\u043e.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Volna \u0441\u043b\u043e\u0442\u044b \u0411\u043e\u043d\u0443\u0441 40% \u0434\u043e 400 \u0431\u0430\u043a\u0441\u043e\u0432 \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043d\u043e\u0441\u044f\u0442 100 \u0431\u0430\u043a\u0441\u043e\u0432 \u043b\u0438\u0431\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u0434\u0435\u043b\u0430\u0442\u044c \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u0441\u0442\u0430\u0432\u043a\u0438. \u041c\u044b \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u043c, \u0447\u0442\u043e \u0432\u0441\u0435 \u043d\u044e\u0430\u043d\u0441\u044b \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/14932"}],"collection":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=14932"}],"version-history":[{"count":0,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/14932\/revisions"}],"wp:attachment":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=14932"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=14932"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=14932"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}