{"id":14910,"date":"2023-10-19T06:07:47","date_gmt":"2023-10-19T11:07:47","guid":{"rendered":"https:\/\/turbocosta.co\/%d1%84%d1%80%d0%b8%d1%81%d0%bf%d0%b8%d0%bd%d1%8b-%d0%b2-sol-%d0%ba%d0%b0%d0%b7%d0%b8%d0%bd%d0%be-sol-%d1%81-%d0%b6%d0%b8%d0%b2%d1%8b%d0%bc%d0%b8-%d0%b4%d0%b8%d0%bb%d0%bb%d0%b5%d1%80%d0%b0%d0%bc%d0%b8\/"},"modified":"2023-10-19T06:07:47","modified_gmt":"2023-10-19T11:07:47","slug":"%d1%84%d1%80%d0%b8%d1%81%d0%bf%d0%b8%d0%bd%d1%8b-%d0%b2-sol-%d0%ba%d0%b0%d0%b7%d0%b8%d0%bd%d0%be-sol-%d1%81-%d0%b6%d0%b8%d0%b2%d1%8b%d0%bc%d0%b8-%d0%b4%d0%b8%d0%bb%d0%bb%d0%b5%d1%80%d0%b0%d0%bc%d0%b8","status":"publish","type":"post","link":"https:\/\/turbocosta.fastandstatic.com\/%d1%84%d1%80%d0%b8%d1%81%d0%bf%d0%b8%d0%bd%d1%8b-%d0%b2-sol-%d0%ba%d0%b0%d0%b7%d0%b8%d0%bd%d0%be-sol-%d1%81-%d0%b6%d0%b8%d0%b2%d1%8b%d0%bc%d0%b8-%d0%b4%d0%b8%d0%bb%d0%bb%d0%b5%d1%80%d0%b0%d0%bc%d0%b8\/","title":{"rendered":"\u0424\u0440\u0438\u0441\u043f\u0438\u043d\u044b \u0432 Sol \u043a\u0430\u0437\u0438\u043d\u043e: Sol \u0441 \u0436\u0438\u0432\u044b\u043c\u0438 \u0434\u0438\u043b\u043b\u0435\u0440\u0430\u043c\u0438"},"content":{"rendered":"<p><strong>\u041b\u0438\u0447\u043d\u044b\u0439 \u043a\u0430\u0431\u0438\u043d\u0435\u0442 Sol<\/strong><\/p>\n<p>\u041c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e Sol \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u044b \u0441 \u0436\u0438\u0432\u044b\u043c\u0438 \u0434\u0438\u043b\u0435\u0440\u0430\u043c\u0438, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0440\u0443\u043b\u0435\u0442\u043a\u0443 \u0438 \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a.<\/p>\n<blockquote><p><a style=\"background-color:#27A2E0;color:#fff;border-radius: 6px;padding: 15px 15px;margin: 15px 0;font-weight:500;text-decoration:none\" href=\"https:\/\/t.me\/kazino_agregator\">\u042d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u0432 \u0422\u0413<\/a><\/p><\/blockquote>\n<blockquote><p>\u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u044b, \u043a\u0430\u0436\u0434\u043e\u0434\u043d\u0435\u0432\u043d\u044b\u0435 \u0438 \u0435\u0436\u0435\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u044b \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u043e\u0432, \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0438 \u0441\u043a\u0430\u0442\u0442\u0435\u0440\u044b, \u0438 \u0432\u0441\u0435 \u043d\u0430\u0448\u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0441\u043b\u043e\u0442\u044b \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u043a\u0430\u043a \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0445, \u0442\u0430\u043a \u0438 \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0445. \u041b\u044e\u0431\u0438\u0442\u0435 \u043b\u0438 \u0432\u044b \u0441\u043b\u043e\u0442\u044b, \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u043b\u0438\u0431\u043e \u0438\u0433\u0440\u044b \u0432 \u043a\u0430\u0437\u0438\u043d\u043e, \u0432\u044b \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0442\u0443\u0442 \u0447\u0442\u043e-\u0442\u043e \u0434\u043b\u044f \u0441\u0435\u0431\u044f. \u0417\u0430\u0431\u0443\u0434\u044c\u0442\u0435 \u043e \u0434\u0440\u0435\u0432\u043d\u0435\u043c \u043a\u0438\u0441\u043b\u043e\u043c \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0438 \u0431\u0430\u0440\u0430\u0431\u0430\u043d\u043e\u0432 \u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0439\u0442\u0435 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0439 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0439 \u043e\u043f\u044b\u0442 \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u0438\u0433\u0440\u0430\u0435\u0442\u0435. \u0415\u0436\u0435\u043b\u0438 \u0443 \u0432\u0430\u0441 \u043a\u043e\u0433\u0434\u0430-\u043b\u0438\u0431\u043e \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u0443\u0442 \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u043f\u0440\u0435\u043f\u044f\u0434\u0441\u0442\u0432\u0438\u044f, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u043b\u0438 \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u0448\u0435\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439 \u0430\u0433\u0435\u043d\u0442\u043e\u0432 \u043f\u043e \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044e \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432, \u0438\u043b\u0438 \u0432\u044b\u0441\u043b\u0430\u0442\u044c \u043d\u0430\u043c \u0437\u0430\u043f\u0440\u043e\u0441 \u0432 \u0441\u043b\u0443\u0436\u0431\u0443 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438. \u0412\u043d\u043e\u0441\u0438\u0442\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0438 \u0438\u0433\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0436\u0435\u043b\u0430\u0435\u0442\u0435, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u0430\u0448\u0435 \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435!.<\/p><\/blockquote>\n<h2>\u0421\u043a\u0430\u0447\u0430\u0439\u0442\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 Sol Casino<\/h2>\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u0441\u043d\u044f\u0442\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043c\u043e\u0436\u0435\u0442 \u0432\u043e\u0441\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u044c \u043e\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0438, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0445 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c. \u0421\u0435\u0439\u0447\u0430\u0441 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0432\u044b\u0438\u0433\u0440\u044b\u0448 \u0432 \u0432\u0438\u0434\u0435 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445, \u0431\u0438\u0442\u043a\u043e\u0439\u043d\u043e\u0432 \u0438 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435\u0445 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442. \u0412 \u0438\u0433\u0440\u0430\u0445 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043e\u0431\u044b\u0447\u043d\u043e\u043c\u0443 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0443, \u043f\u043e\u0442\u043e\u043c\u0443 \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043e\u0447\u0435\u043d\u044c \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043e\u043f\u044b\u0442. \u0415\u0436\u0435\u043b\u0438 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b, \u0442\u043e \u043b\u043e\u0433\u0438\u0447\u043d\u043e, \u043f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d\u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u043a\u0430\u0437\u0438\u043d\u043e, \u0432 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443, \u0447\u0442\u043e Sol \u2014 \u044d\u0442\u043e \u043a\u0430\u0437\u0438\u043d\u043e Microgaming.<\/p>\n<p>Sol \u2014 \u044d\u0442\u043e \u0431\u0435\u0437\u0443\u043f\u0440\u0435\u0447\u043d\u0430\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430 \u0434\u043b\u044f \u0438\u0433\u0440\u044b \u0432 \u043d\u043e\u0432\u044b\u0435 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e, \u0433\u0434\u0435 \u0431\u044b \u0432\u044b \u043d\u0438 \u0437\u0430\u0445\u043e\u0442\u0435\u043b\u0438. \u0412\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u044b \u043e \u0432\u0441\u0435\u0445 \u0442\u0430\u043a\u043e\u0432\u044b\u0445 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f\u0445, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u0434\u043b\u044f \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c \u0432 \u043a\u0430\u0437\u0438\u043d\u043e. \u041e\u0434\u043d\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c: Sol \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0443\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435\u0433\u043e \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u0414\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0431\u0443\u0434\u0435\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u043e \u043e\u0442 5 \u0444\u0443\u043d\u0442\u043e\u0432 \u0441\u0442\u0435\u0440\u043b\u0438\u043d\u0433\u043e\u0432, \u0438 \u0431\u043e\u043d\u0443\u0441 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d. \u0412 Sol \u043d\u0435\u0442 \u0431\u0430\u0440\u044c\u0435\u0440\u043e\u0432 \u0434\u043b\u044f \u0441\u043a\u0430\u0447\u043a\u0438 \u043b\u0438\u0431\u043e \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0445\u043e\u0434\u0443 \u043d\u0430\u0447\u0430\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0437\u0438\u043d\u043e. \u0425\u043e\u0442\u044f \u0432\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043b\u0430\u0434\u0435\u0442\u044c \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0439 \u0438\u0433\u0440\u043e\u0439, \u043c\u044b \u0432 Sol \u0432\u0437\u044f\u043b\u0438 \u0432\u0441\u0435 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0435\u0435, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0432 \u0438\u0433\u0440\u043e\u0432\u043e\u043c \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0435, \u0432 \u0432\u0438\u0434\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440 \u0432 \u0432\u0438\u0434\u0435\u043e\u043f\u043e\u043a\u0435\u0440 \u0438 \u0434\u043e\u0431\u0430\u0432\u0438\u043b\u0438 \u0435\u0449\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0446\u0438\u0439, \u0447\u0435\u043c \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0441\u043d\u044f\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0432\u044b\u0438\u0433\u0440\u044b\u0448 \u0441 \u0431\u043e\u043d\u0443\u0441\u0430, \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u044b\u0433\u0440\u0430\u0442\u044c \u0435\u0433\u043e \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0438\u043e\u0434\u0430. \u0412 \u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440\u0430\u0445 \u0432\u043e\u0437\u043d\u0438\u043a\u043b\u0430 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0430\u044f \u0438\u0433\u0440\u0430 \u043f\u043e\u0434 \u0437\u0430\u0433\u043b\u0430\u0432\u0438\u0435\u043c Sol slot. \u041c\u044b \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u044b \u0438\u0433\u0440\u0430\u043c\u0438 \u0434\u043b\u044f \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u044b\u043c \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u0434\u043b\u044f \u043a\u0430\u0437\u0438\u043d\u043e \u0441 2004 \u0433\u043e\u0434\u0430. \u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0434\u043b\u044f \u0432\u0430\u0441 \u0432\u0441\u0435 \u044d\u0442\u043e \u0431\u0435\u0437 \u043a\u0430\u043a\u0438\u0445-\u0442\u043e \u0434\u043e\u043f \u0438\u0437\u0434\u0435\u0440\u0436\u0435\u043a \u2014 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u0447\u0435\u0433\u043e \u0442\u0435\u0440\u044f\u0442\u044c, \u0438 \u044d\u0442\u043e \u043b\u0438\u0448\u044c \u0432\u043e\u043f\u0440\u043e\u0441\u0435\u0446 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0441\u0434\u0435\u043b\u0430\u0435\u0442\u0435 \u0441\u0442\u0430\u0432\u043a\u0443 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u0438\u0433\u0440 \u0438 \u0432\u044b\u0438\u0433\u0440\u0430\u0435\u0442\u0435 \u043f\u043e-\u043a\u0440\u0443\u043f\u043d\u043e\u043c\u0443. \u041b\u044e\u0431\u044b\u0435 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u043c\u043e\u0436\u043d\u043e \u0437\u0430\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u043d\u0430 \u0441\u0430\u0439\u0442\u0435, \u043d\u043e \u043d\u0430\u0448\u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u043b\u0438\u0448\u044c \u0434\u043b\u044f \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432.<\/p>\n<h2>\u041f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 Sol \u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d<\/h2>\n<p>\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043f\u0435\u0440\u0435\u0439\u0442\u0438 \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0440\u0430\u0437\u0434\u0435\u043b \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0433\u043e \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0430\u0434\u0430\u0432\u0438\u0442\u044c \u043d\u0430 \u0436\u0435\u043b\u0442\u043e\u0432\u0430\u0442\u0443\u044e \u043a\u043b\u0430\u0432\u0438\u0448\u0443 \u0441 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043d\u0430\u0434\u043f\u0438\u0441\u044c\u044e. \u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u0438\u043f\u0430 \u0440\u0435\u0441\u0443\u0440\u0441\u0430 \u044d\u0442\u0430 \u043a\u043d\u043e\u043f\u043a\u0430 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0437\u043c\u0435\u0449\u0430\u0442\u044c\u0441\u044f \u0432 \u0432\u0435\u0440\u0445\u043d\u0435\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0447\u043a\u0438. <a href=\"https:\/\/arenda-gr.ru\">\u0421\u043e\u043b \u041a\u0430\u0437\u0438\u043d\u043e \u0437\u0435\u0440\u043a\u0430\u043b\u043e<\/a> \u0432\u0445\u043e\u0434\u0438 \u0447\u0435\u0440\u0435\u0437 \u0432\u043f\u043d \u043b\u0438\u0431\u043e \u0437\u0435\u0440\u043a\u0430\u043b\u043e.\u041f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0431\u043e\u043d\u0443\u0441\u043e\u0432 \u0441 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435\u0433\u043e \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u043e\u043d\u0443\u0441\u0430.<\/p>\n<p>\u0423 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u0441\u0435, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u043e\u0442 \u0441\u0430\u043c\u044b\u0445 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u0438 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u044f \u0441\u0430\u043c\u044b\u043c\u0438 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0431\u0430\u0440\u0430\u0431\u0430\u043d\u043d\u044b\u043c\u0438 \u0438 \u043a\u0430\u0440\u0442\u043e\u0447\u043d\u044b\u043c\u0438 \u0438\u0433\u0440\u0430\u043c\u0438, \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432!<\/p>\n<p>\u0412 \u041a\u0430\u0437\u0438\u043d\u043e Sol \u0435\u0441\u0442\u044c \u0442\u0430\u043a \u043c\u043d\u043e\u0433\u043e \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432, \u0438 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0432\u0430\u0448\u0435\u0439 \u0440\u0430\u0441\u044b, \u0432\u0435\u0440\u043e\u0438\u0441\u043f\u043e\u0432\u0435\u0434\u0430\u043d\u0438\u044f \u043b\u0438\u0431\u043e \u0446\u0432\u0435\u0442\u0430 \u043a\u043e\u0436\u0438 \u0432\u044b \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0438\u0433\u0440\u044b, \u0434\u0430\u044e\u0449\u0438\u0435 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0435 \u0448\u0430\u043d\u0441\u044b \u043d\u0430 \u043f\u043e\u0431\u0435\u0434\u0443. \u0421\u043f\u0438\u043d \u043a\u0430\u0437\u0438\u043d\u043e \u0431\u0435\u0437\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 \u041a\u043e\u0433\u0434\u0430 \u0432\u043e\u043b\u044c\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0435\u0442, \u0432\u0441\u0435 \u043e\u0442\u044b\u0441\u043a\u0438\u0432\u0430\u044e\u0442 \u043c\u0435\u0442\u043e\u0434 \u0438\u0445 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c. \u0422\u0430\u043a\u0436\u0435 \u0435\u0441\u0442\u044c \u0440\u0430\u0437\u0434\u0435\u043b \u0432\u0438\u0434\u0435\u043e\u043f\u043e\u043a\u0435\u0440\u0430 \u0441 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c\u0438 \u0438\u0433\u0440\u0430\u043c\u0438, \u0442\u0430\u043a\u043e\u0432\u044b\u043c\u0438 \u043a\u0430\u043a Jacks or Better, Deuces Wild \u0438 Deuces and Joker. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0448\u0438\u0440\u043e\u043a\u043e\u043c\u0443 \u0432\u044b\u0431\u043e\u0440\u0443 \u0438\u0433\u0440, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0441\u0442\u0430\u0432\u043a\u0438, Sol \u2014 \u044d\u0442\u043e \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0435\u0435 \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u043c \u043c\u0438\u0440\u043e\u043c \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440. Sol \u0434\u0430\u0435\u0442 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u0438 \u0445\u043e\u0442\u044f \u044d\u0442\u043e \u043d\u0435 \u0442\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e, \u043a\u0430\u043a \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0441\u0447\u0435\u0442 \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0431\u044b\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043e \u0434\u043b\u044f \u043f\u0440\u043e\u0441\u0442\u043e\u0442\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f, \u043c\u044b \u0442\u0443\u0442, \u0447\u0442\u043e\u0431 \u043f\u043e\u043c\u043e\u0447\u044c.<\/p>\n<h2>\u041e\u043d\u043b\u0430\u0439\u043d \u0441\u043b\u043e\u0442\u044b \u043d\u0430 \u0434\u0435\u043d\u044c\u0433\u0438<\/h2>\n<p>\u0421 \u0442\u043e\u0447\u043a\u0438 \u0437\u0440\u0435\u043d\u0438\u044f \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432, \u043e\u043d\u0438 \u043d\u0435\u043f\u043b\u043e\u0445\u0438, \u043f\u043e\u0442\u043e\u043c\u0443, \u0435\u0436\u0435\u043b\u0438 \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u0435\u0442 \u043d\u0435\u0443\u0432\u044f\u0437\u043a\u0430, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0441\u0442\u0440\u043e \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u043b\u0443\u0436\u0431\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438, \u0438 \u043e\u043d\u0438 \u0431\u044b\u0441\u0442\u0440\u043e \u0435\u0435 \u0440\u0435\u0448\u0430\u0442.<\/p>\n<p>\u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0447\u0430\u0442\u044c \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b, Neteller, Qiwi Wallet \u043b\u0438\u0431\u043e Skrill, \u0447\u0442\u043e\u0431 \u0432\u043d\u0435\u0441\u0442\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043f\u0440\u044f\u043c\u043e \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u0441\u0447\u0435\u0442.<\/p>\n<p>\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e \u043e\u0441\u043e\u0431\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u043f\u0443\u0441\u043a\u0430 \u0438\u0433\u0440 \u043d\u0430 \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0435;<\/p>\n<p>\u041f\u0440\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0435 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 \u0441\u043f\u0438\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u0432\u0432\u0435\u0441\u0442\u0438 \u043e\u0434\u0438\u043d \u0438 \u0442\u043e\u0442 \u0436\u0435 \u0430\u0434\u0440\u0435\u0441\u043e\u043a \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b, \u0445\u043e\u0442\u044f \u0443 \u0438\u0445 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u043f\u0430\u0440\u043e\u043b\u0438 \u0434\u043b\u044f \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c. \u041e\u0442\u044b\u0433\u0440\u0430\u0442\u044c: \u0412\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043e\u0442\u044b\u0433\u0440\u0430\u0442\u044c \u0445\u043e\u0442\u044f \u0431\u044b 1-\u044b\u0435 \u0442\u0440\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u0431\u043e\u043d\u0443\u0441 \u0431\u0443\u0434\u0435\u0442 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u043d \u0432 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430. \u041e\u043d \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u0432 \u043a\u0430\u0437\u0438\u043d\u043e Sol, \u043d\u043e \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u0437\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441, \u0438 \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f. \u041a \u043d\u0438\u043c \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u044f SSL, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u043b\u044f \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0445 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0439 \u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0445 \u0447\u0438\u0441\u0435\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u043b\u044f \u0432\u044b\u0431\u043e\u0440\u0430 \u0438 \u0441\u043e\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u043d\u044b\u0445 \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0446\u0438\u0439.<\/p>\n<p>\u0421\u0430\u043c\u0438 \u0438\u0433\u0440\u044b \u0434\u0435\u043b\u044f\u0442\u0441\u044f \u043d\u0430 \u0441\u043b\u043e\u0442\u044b, \u043e\u0441\u043e\u0431\u044b\u0435 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e, \u0432\u0438\u0434\u0435\u043e\u043f\u043e\u043a\u0435\u0440 \u0438 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u044b. \u0414\u0435\u043b\u0430\u0442\u044c \u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u043c\u0438 \u043d\u0430 \u0432\u0441\u0435, \u043e\u0442 \u043d\u0430\u0448\u0438\u0445 \u0441\u0442\u043e\u043b\u043e\u0432 \u0434\u043b\u044f \u0436\u0438\u0432\u043e\u0439 \u0440\u0443\u043b\u0435\u0442\u043a\u0438 \u0438 \u0436\u0438\u0432\u043e\u0433\u043e \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a\u0430, \u043e\u0442 \u043d\u0430\u0440\u0434\u043e\u0432 \u0434\u043e \u0431\u0430\u043a\u043a\u0430\u0440\u044b \u0438 \u043a\u0440\u044d\u043f\u0441\u0430, \u043c\u043e\u0436\u043d\u043e \u043b\u0438\u0448\u044c \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u043b\u0438\u0431\u043e \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u043e\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435. \u0411\u043b\u044d\u043a\u0434\u0436\u0435\u043a, \u0440\u0443\u043b\u0435\u0442\u043a\u0430 \u0438 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b Sol \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u0441\u0442\u0430\u0432\u044f\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u043c\u0430\u0441\u0441\u0443 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044f. \u041f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u0440\u0435\u0433\u0442\u0435 \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0434\u043e 300 \u0431\u0430\u043a\u0441\u043e\u0432 \u0421\u0428\u0410 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u0431\u0435\u0437 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u0412\u044b\u0432\u043e\u0434 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 Sol \u0434\u0430\u0435\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437\u043d\u044b\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0432\u0441\u0435 \u043e\u043d\u0438 \u0437\u0430\u0432\u0438\u0441\u044f\u0442 \u043e\u0442 \u0431\u0430\u043d\u043a\u0430 \u0438 \u0432\u0430\u043b\u044e\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435.<\/p>\n<h2>\u041f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 Sol<\/h2>\n<p>\u041c\u044b \u0437\u043d\u0430\u0435\u043c, \u0447\u0442\u043e \u043e\u0431\u043e\u0436\u0430\u044e\u0442 \u043d\u0430\u0448\u0438 \u0438\u0433\u0440\u043e\u043a\u0438, \u0438 \u0432\u044b \u0443\u0437\u043d\u0430\u0435\u0442\u0435 \u044d\u0442\u043e \u0432\u0441\u044f\u043a\u0438\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c Sol \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435. \u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u0435 \u043b\u0438\u0431\u043e \u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0438\u043e\u0434\u0430 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0439 \u0438\u0433\u0440\u044b. \u041c\u044b \u0442\u0430\u043a\u0436\u0435 \u0443\u0437\u0440\u0435\u043b\u0438, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0439 \u0441\u0447\u0435\u0442, \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434, Neteller \u0438 PayPal. \u0412\u0441\u0435 \u0432\u0430\u0448\u0438 \u0434\u0430\u043d\u043d\u044b\u0435 \u043e\u0441\u0442\u0430\u043d\u0443\u0442\u0441\u044f \u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u044b. \u041c\u044b \u0433\u043e\u0440\u0434\u0438\u043c\u0441\u044f \u0442\u0435\u043c, \u0447\u0442\u043e \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u043f\u0435\u0440\u0432\u043e\u043a\u043b\u0430\u0441\u0441\u043d\u043e\u0435 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e, \u0438 \u043c\u044b \u0437\u043d\u0430\u0435\u043c, \u0447\u0442\u043e \u0432\u044b \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0442\u0435\u0441\u044c, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0435\u0442\u0435 \u044d\u0442\u043e \u0441\u0430\u043c\u0438. \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430\u0439\u043c\u0435\u0442 \u0432\u0441\u0435\u0433\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0435\u043a\u0443\u043d\u0434, \u0438 \u043a\u0430\u043a \u043b\u0438\u0448\u044c \u044d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e, \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0433\u043e\u0442\u043e\u0432\u044b \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b Sol \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435 \u0438 \u0438\u0437 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0430 \u0440\u0430\u0437\u043d\u044b\u0445 \u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<p>\u041f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043a \u041a\u0430\u0437\u0438\u043d\u043e \u0438 \u0441\u0442\u0430\u043d\u044c\u0442\u0435 \u043f\u0435\u0440\u0432\u044b\u043c \u0438\u0433\u0440\u043e\u043a\u043e\u043c \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043f\u043e\u0432\u0435\u0437\u043b\u043e!. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u0430\u043c\u0443\u044e \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u043a\u0440\u0430\u0439\u043d\u0438\u0445 \u0430\u043a\u0446\u0438\u044f\u0445, \u0442\u0443\u0440\u043d\u0438\u0440\u0430\u0445, \u0431\u043e\u043d\u0443\u0441\u0430\u0445, \u043c\u0435\u0442\u043e\u0434\u0430\u0445 \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0438 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u043d\u043e\u0439 \u043a\u043e\u043d\u0442\u0435\u043d\u0442, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0439 \u0441 \u043a\u0430\u0437\u0438\u043d\u043e. \u041f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0431\u043e\u043d\u0443\u0441, \u043f\u043e\u043f\u043e\u043b\u043d\u0438\u0432 \u0441\u0447\u0435\u0442 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0438\u0436\u0435 \u043c\u0435\u0442\u043e\u0434\u043e\u0432. \u0412\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435\u0441\u044c \u043d\u0430\u0448\u0438\u043c\u0438 \u0438\u043d\u043d\u043e\u0432\u0430\u0442\u043e\u0440\u0441\u043a\u0438\u043c\u0438 \u0431\u0435\u0437\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u043c\u0438 \u0431\u043e\u043d\u0443\u0441\u0430\u043c\u0438, \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0448\u0430\u043d\u0441 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043d\u0443\u0441 \u043d\u0430 \u043c\u0430\u0442\u0447 \u0434\u043e 100% \u0434\u043e 400\u20ac! \u0414\u043b\u044f \u0432\u0430\u0441 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0442\u0430\u0442\u044c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c \u043e\u0431\u043b\u0430\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0441\u0447\u0435\u0442\u0430 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u043d\u0430\u0447\u0430\u0442\u044c.<\/p>\n<p>\u0417\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0430\u0436\u0430\u0442\u0438\u0435\u043c \u043d\u0430 \u043a\u043b\u0430\u0432\u0438\u0448\u0443 \u0436\u0435\u043b\u0442\u043e\u0432\u0430\u0442\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430.<\/p>\n<h2>\u041b\u0438\u0447\u043d\u044b\u0439 \u043a\u0430\u0431\u0438\u043d\u0435\u0442 Sol<\/h2>\n<p>\u0412 \u043d\u0435\u043c \u0435\u0441\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u0432\u044b \u0436\u0434\u0435\u0442\u0435 \u043e\u0442 \u0432\u044b\u0441\u043e\u043a\u043e\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043c\u0438\u0440\u043e\u043b\u044e\u0431\u0438\u0432\u044b\u0439 \u0438 \u043b\u0438\u0447\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434.<\/p>\n<p>\u0412 Sol \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043e\u0441\u043e\u0431\u0430\u044f \u0441\u043b\u0443\u0436\u0431\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0433\u043e\u0442\u043e\u0432\u0430 \u043f\u043e\u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u0432 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435.<\/p>\n<p>\u041f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043d\u0430\u0447\u0430\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 Sol, \u0432\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043e\u043d\u0430\u0447\u0430\u043b\u0443 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0443 \u043d\u0430\u0441. \u0412 \u043a\u0430\u0437\u0438\u043d\u043e \u043f\u043e\u0432\u0441\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0438\u0433\u0440\u044b, \u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0434\u0430\u0435\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f, \u0447\u0442\u043e\u0431 \u0432\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043c\u043e\u0433\u043b\u0438 \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043a\u0443\u0440\u0441\u0435 \u0432\u0430\u0448\u0438\u0445 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0445 \u0438\u0433\u0440. \u0412\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e, \u2014 \u044d\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0430\u044f \u0438\u0433\u0440\u043e\u0432\u0430\u044f \u0443\u0447\u0435\u0442\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u044c, \u0438 \u0442\u043e\u0433\u0434\u0430 \u0432\u044b \u043d\u0430 \u043f\u0443\u0442\u0438 \u043a \u043d\u0435\u0441\u043a\u043e\u043d\u0447\u0430\u0435\u043c\u044b\u043c \u0438\u0433\u0440\u043e\u0432\u044b\u043c \u0443\u0442\u0435\u0445\u0430\u043c, \u043d\u0435 \u0432\u044b\u0445\u043e\u0434\u044f \u0438\u0437 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e iPhone, iPad, Android \u043b\u0438\u0431\u043e Windows Phone. \u041a\u0430\u043a \u043b\u0438\u0448\u044c \u0432\u0430\u0448 \u0441\u0447\u0435\u0442 \u0431\u0443\u0434\u0435\u0442 \u043d\u0430 \u0441\u0442\u043e \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u0432 \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043a\u043e\u0439 \u043b\u043e\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0438 Sol. \u0427\u0442\u043e\u0431 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0441\u0438\u0438\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430, \u0438\u043c \u043d\u0443\u0436\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c \u043f\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443, \u043f\u043e\u0447\u0442\u0435 \u043b\u0438\u0431\u043e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0435. \u0412\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u044d\u0442\u043e \u0432\u0432\u0435\u0441\u0442\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0430\u0434\u0440\u0435\u0441\u043e\u043a \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b (\u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u043c \u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u043c) \u0438 \u0438\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f.<\/p>\n<p>\u0421 \u0432\u0430\u0448\u0438\u043c \u0441\u043f\u0438\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0431\u0435\u0437 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u0430\u0432\u0442\u043e\u043c\u0430\u0442 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u0436\u0434\u043e\u0439 \u0441\u0435\u043a\u0443\u043d\u0434\u043e\u0439!.<\/p>\n<p>\u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a\u043e\u0435 \u0438\u0433\u0440\u043e\u0432\u043e\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u0441\u0435\u043c\u0438 \u0442\u0435\u043c\u0438 \u0436\u0435 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u043c\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438 \u043e\u043d\u043b\u0430\u0439\u043d.<\/p>\n<h2>\u0418\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b \u043e\u043d\u043b\u0430\u0439\u043d Sol<\/h2>\n<p>\u0418\u043c\u0435\u043d\u043d\u043e \u0432 \u043b\u0438\u0447\u043d\u043e\u043c \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f \u0432\u0441\u0435 \u0434\u0430\u043d\u043d\u044b\u0435, \u0430\u043a\u0442\u0438\u0432\u0438\u0437\u0438\u0440\u0443\u044e\u0442\u0441\u044f \u043f\u0440\u043e\u043c\u043e\u043a\u043e\u0434\u044b \u0438 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0432\u0441\u0435 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438.<\/p>\n<p>\u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u043e \u0437\u043d\u0430\u0442\u044c \u0440\u0430\u0437\u043d\u044b\u0435 \u043d\u0430\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0438\u0437 \u0438\u0445, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435.<\/p>\n<p>Sol \u0434\u0430\u0435\u0442 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445, \u043a\u043e\u0433\u0434\u0430 \u0440\u0435\u0447\u044c \u0438\u0434\u0435\u0442 \u043e \u043e\u0431\u0437\u043e\u0440\u0430\u0445 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0433\u0434\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u0432\u044b\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0441\u0432\u043e\u0435 \u043c\u0438\u0440\u043e\u0432\u043e\u0437\u0437\u0440\u0435\u043d\u0438\u0435 \u043e \u043a\u0430\u0436\u0434\u043e\u0439 \u0438\u0433\u0440\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u044b\u0439 \u0430\u043d\u0430\u043b\u0438\u0437 \u043a\u0430\u0436\u0434\u043e\u0439 \u0438\u0433\u0440\u044b.<\/p>\n<p>\u0411\u043e\u043d\u0443\u0441\u044b \u2013 \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b, \u043a\u044d\u0448\u0431\u0435\u043a \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0430\u043a\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0438\u0445 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f.<\/p>\n<h2>\u0421\u0442\u043e\u0438\u0442 \u043b\u0438 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 Sol<\/h2>\n<p>\u0427\u0442\u043e\u0431\u044b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442\u044c \u0447\u0435\u0441\u0442\u043d\u0443\u044e \u0438 \u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u0443\u044e \u0438\u0433\u0440\u0443, Sol \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043e \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0435 \u0440\u0430\u0437\u043d\u044b\u0445 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u0448\u043b\u0438 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u044f\u0449\u0435\u0435 \u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u044b \u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0441\u0442\u0430\u0432\u043a\u0438 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0432\u0435\u0431-\u0440\u0435\u0448\u0435\u043d\u0438\u044f Sol \u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0438\u043d\u0433\u0430. \u041f\u043e\u0442\u043e\u043c \u0432\u0430\u0441 \u0441\u043f\u0440\u043e\u0441\u044f\u0442, \u043a\u0430\u043a\u043e\u0439 \u0442\u0438\u043f \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435 \u0438 \u043a\u0430\u043a\u0443\u044e \u0432\u0435\u0440\u0441\u0438\u044e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u044b, \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u044b, \u043b\u0438\u0431\u043e \u0443 \u0432\u0430\u0441 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0431\u044b\u0434\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u0430\u0440\u0435\u043d\u044c\u043a\u044b\u0439 \u0442\u0435\u043b\u0435\u0444\u043e\u043d. \u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b\u0441\u0442\u0440\u043e \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442\u0441\u044f, \u043b\u0438\u0431\u043e \u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441 \u0431\u043e\u043b\u044c\u0448\u0435\u0439 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u0438\u043d\u0435\u0441\u0443\u0442 \u043f\u0440\u0438\u0431\u044b\u043b\u044c, \u0432\u044b \u043d\u0435\u043f\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0431\u0435\u0437\u0443\u043f\u0440\u0435\u0447\u043d\u043e\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435. \u0415\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043c\u044b \u043e\u0441\u043e\u0437\u043d\u0430\u0435\u043c, \u0447\u0442\u043e \u0432\u044b \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u0437\u0430\u043b \u043a\u0430\u0437\u0438\u043d\u043e \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u0441\u0442\u0440\u0435\u0435, \u0438 \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0443\u0436\u043d\u043e \u0443\u0431\u0435\u0434\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e \u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0438 \u0441\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u0441\u043b\u043e\u0442\u044b, \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u0432\u0438\u0434\u0435\u043e\u043f\u043e\u043a\u0435\u0440 \u0438 \u0436\u0438\u0432\u044b\u0435 \u0438\u0433\u0440\u044b \u0432 \u043a\u0430\u0437\u0438\u043d\u043e, Sol \u0434\u0430\u0435\u0442 \u043f\u043e\u043b\u043d\u044b\u0439 \u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u0438 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0434\u0440\u0443\u0433\u043e\u0435, \u0432\u0441\u0435 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0432 Sol.<\/p>\n<p>\u041a\u0430\u0436\u0434\u044b\u0439 \u0438\u0433\u0440\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0445\u043b\u043e\u043f\u043e\u0447\u0435\u0442 \u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u043e\u0441\u0442\u0438, \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043a\u0440\u043e\u043f\u043e\u0442\u043b\u0438\u0432\u043e \u0438\u0437\u0443\u0447\u0438\u0442\u044c \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443 \u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043f\u0435\u0440\u0435\u0434 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0435\u0439 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e Sol \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0430\u0439\u0442.<\/p>\n<p>\u0412\u0430\u0441 \u043e\u0436\u0438\u0434\u0430\u044e\u0442 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043d\u0430\u0448\u0438\u043c \u0430\u043a\u0446\u0438\u044f\u043c \u0438 \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u044b\u043c \u0431\u043e\u043d\u0443\u0441\u0430\u043c.<\/p>\n<p>Brightbet \u2014 \u0432\u0435\u0434\u0443\u0449\u0435\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0441\u043a\u0430\u044f \u043a\u043e\u043d\u0442\u043e\u0440\u0430 \u0441 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 3000 \u0436\u0438\u0432\u044b\u0445 \u0441\u0442\u043e\u043b\u043e\u0432.<\/p>\n<h2>\u0421\u043b\u043e\u0442\u044b, \u0440\u0443\u043b\u0435\u0442\u043a\u0430, \u0436\u0438\u0432\u044b\u0435 \u0434\u0438\u043b\u043b\u0435\u0440\u044b \u0432 Sol<\/h2>\n<p>\u041f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 Sol casino \u0434\u043b\u044f \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432.<\/p>\n<p>\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435 \u0432 Sol casino \u2013 \u044d\u0442\u043e \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043c\u0435\u0436 \u0438\u0433\u0440\u043e\u043a\u043e\u043c \u0438 \u043a\u0430\u0437\u0438\u043d\u043e. \u042d\u0442\u043e\u0442 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435\u043e\u0442\u043a\u043b\u043e\u043d\u0438\u043c\u044b\u043c \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u044e\u0437\u0435\u0440\u043e\u0432 \u0438 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u0438\u0445 \u043f\u0440\u0430\u0432\u0430, \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438 \u043a\u0430\u0437\u0438\u043d\u043e. \u0412 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u044f\u044e\u0442\u0441\u044f \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u043a\u0430\u0437\u0438\u043d\u043e \u043f\u0435\u0440\u0435\u0434 \u0438\u0433\u0440\u043e\u043a\u043e\u043c \u0438 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432. \u0422\u0443\u0442 \u0440\u0435\u0433\u043b\u0430\u043c\u0435\u043d\u0442\u0438\u0440\u0443\u044e\u0442\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u0446\u044b \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0441\u0447\u0435\u0442\u0430, \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u043c\u0430\u043b\u044b\u0445 \u0438 \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u043b\u0438\u043c\u0438\u0442\u043e\u0432, \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0439 \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442\u0441\u044f \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f, \u043e\u0442\u044b\u0433\u0440\u044b\u0448\u0430 \u0438 \u0432\u044b\u0432\u043e\u0434\u0430 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u0418\u0433\u0440\u043e\u043a \u0432\u044b\u044f\u0441\u043d\u0438\u0442, \u043a\u0430\u043a Sol \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0438 \u0445\u0440\u0430\u043d\u0438\u0442 \u043b\u0438\u0447\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u043a\u0430\u043a\u0438\u0435 \u043c\u0435\u0440\u044b \u0441\u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u044e\u0442\u0441\u044f. \u0412 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0440\u0430\u0441\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0443\u043d\u043a\u0442\u044b. \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0432 \u043a\u0430\u0437\u0438\u043d\u043e Sol \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0435\u0442\u0441\u044f \u043e\u043f\u043e\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0433\u0435\u043c\u0431\u043b\u0435\u0440 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435.<\/p>\n<p>\u0412\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0438\u0449\u0435\u0442\u0435 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0435\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0438 \u044d\u0442\u043e \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f Sol. \u041a\u043b\u0438\u0435\u043d\u0442\u044b Instamojo \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u0432\u043e\u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0441\u0447\u0435\u0442\u0430, \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0432 \u0412\u0435\u0431\u0435. \u0412\u043d\u043e\u0441\u0438\u0442\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u0438\u0433\u0440\u0430\u0439\u0442\u0435\u0441\u044c, \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0439\u0442\u0435 \u2013 \u0435\u0436\u0435\u043b\u0438 \u044d\u0442\u0438 \u0441\u043b\u043e\u0432\u0430 \u043f\u0440\u0438\u0434\u0443\u0442\u0441\u044f \u0434\u043b\u044f \u0432\u0430\u0441 \u043f\u043e \u0432\u043a\u0443\u0441\u0443, Sol \u0437\u0430\u0445\u043e\u0442\u0438\u0442 \u0438\u0445 \u0443\u0441\u043b\u044b\u0448\u0430\u0442\u044c. \u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0435\u0436\u0435\u043b\u0438 \u0434\u043b\u044f \u0432\u0430\u0441 \u0440\u0430\u0437\u0434\u0430\u0434\u0443\u0442 \u0442\u0440\u0438 \u0442\u0443\u0437\u0430 \u0432 \u043f\u0435\u0440\u0432\u043e\u0439 \u0440\u0443\u043a\u0435, \u0434\u043b\u044f \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u043f\u043b\u0430\u0447\u0435\u043d\u0430 \u0441\u0443\u043c\u043c\u0430, \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u0430\u044f \u0432 \u0442\u0430\u0431\u043b\u0438\u0446\u0435 \u0431\u043e\u043d\u0443\u0441\u043e\u0432 \u043d\u0438\u0436\u0435.<\/p>\n<p>\u0421\u0447\u0435\u0442\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u043d\u044b\u0445 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u043e\u0432;<\/p>\n<p>\u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0441\u0432\u043e\u0438 \u0441\u0438\u043b\u044b \u0432 \u043d\u0430\u0448\u0435\u0439 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0435\u0439 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0445 \u0438\u0433\u0440, \u0432 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u0445\u043e\u0434\u044f\u0442 \u0411\u0430\u043a\u043a\u0430\u0440\u0430, \u041f\u043e\u043d\u0442\u043e\u043d, \u041f\u0430\u0439 \u0413\u043e\u0443, \u0422\u0440\u0435\u0445\u043a\u0430\u0440\u0442\u043e\u0447\u043d\u044b\u0439 \u043f\u043e\u043a\u0435\u0440, Shuffle Master \u0438 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0434\u0440\u0443\u0433\u0438\u0435.<\/p>\n<h2>Sol \u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0430\u0439\u0442<\/h2>\n<p>\u0412\u044b \u043e\u0434\u043d\u043e\u043c\u043e\u043c\u0435\u043d\u0442\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0431\u043e\u043b\u044c\u0448\u0443\u0449\u0435\u043c\u0443 \u0432\u044b\u0431\u043e\u0440\u0443 \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u0431\u043e\u043d\u0443\u0441 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u0442\u0441\u044f \u043b\u0438\u0448\u044c \u043d\u0430 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0438\u0437 \u0410\u043d\u0433\u043b\u0438\u0438. Live-\u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0430 \u0441\u043f\u043e\u0440\u0442 \u0442\u0430\u043a\u0436\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0447\u0430\u0441\u0442\u044c\u044e \u043d\u0430\u0448\u0435\u0433\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u0438 \u0432 \u043a\u0430\u0436\u0434\u043e\u043c \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u0437\u0430\u043b\u043e\u0432 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0436\u0438\u0432\u044b\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f, \u043e\u0442\u0440\u0430\u0441\u043b\u0435\u0432\u044b\u0435 \u0441\u0435\u043d\u0441\u043e\u0440\u043d\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u0441\u0442\u0430\u0432\u043a\u0438 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u0430\u043b\u0430\u043d\u0441 \u0438\u0433\u0440\u043e\u0432\u043e\u0433\u043e \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430 \u043e\u043f\u043e\u0441\u043b\u044f \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430.<\/p>\n<p>\u0412\u0430\u043c \u043d\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u043e\u043c \u0436\u0435 \u043c\u0435\u0441\u0442\u0435, \u0447\u0442\u043e \u0438 \u0432\u0430\u0448\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e, \u043b\u0438\u0431\u043e \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u0431\u0440\u0430\u0443\u0437\u0435\u0440, \u0447\u0442\u043e\u0431 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u2014 \u043f\u043e\u0442\u043e\u0447\u043d\u0435\u0435, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435, \u043d\u0430 \u043b\u044e\u0431\u043e\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435.<\/p>\n<p>\u041d\u0430\u0447\u043d\u0438\u0442\u0435 \u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0445 \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0445 \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f.<\/p>\n<p>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u0432\u0441\u0435\u0433\u043e \u0437\u0430 \u043e\u0434\u043d\u043e \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u043b\u0438\u0431\u043e \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0440\u0430\u0449\u0430\u0442\u044c, \u0447\u0442\u043e\u0431 \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u0441 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u043c\u0438 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u0430\u043c\u0438.<\/p>\n<p>\u041f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043a \u0432\u0435\u0441\u0435\u043b\u044c\u044e \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 1500% \u0431\u043e\u043d\u0443\u0441 \u043d\u0430 \u043c\u0430\u0442\u0447 \u0434\u043e 50\u20ac!. \u0412\u0441\u0435 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0438 \u043c\u043e\u0436\u043d\u043e \u0432\u044b\u0432\u0435\u0441\u0442\u0438 \u0437\u0430 \u043e\u0434\u0438\u043d \u0440\u0430\u0437, \u0437\u0430 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u043c \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0445 \u043d\u0438\u0436\u0435 \u0438\u0433\u0440, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0438 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0441\u043d\u044f\u0442\u044b \u043d\u0430 \u043e\u0434\u0438\u043d \u0431\u0430\u043b\u0430\u043d\u0441 \u0437\u0430 \u0438\u0433\u0440\u0443 \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 \u043c\u0430\u0439 2017 \u0433\u043e\u0434\u0430. \u0421 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0438 \u0434\u043e 30 \u0430\u043f\u0440\u0435\u043b\u044f 2018 \u0433\u043e\u0434\u0430 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u043d\u0430\u0433\u0440\u0430\u0434\u044b:. \u041c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b Sol \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0440\u0430\u0432\u043d\u044b\u0445, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044f \u0434\u043b\u044f \u0432\u0430\u0441 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u0445\u043e\u0434\u0443.<\/p>\n<h2>\u041f\u0440\u043e\u0446\u0435\u0441\u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438<\/h2>\n<p>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 \u043d\u0430 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u0447\u0442\u043e\u0431 \u043f\u043e\u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0431\u0430\u043d\u043a\u0440\u043e\u043b\u043b \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438.<\/p>\n<p>\u0412\u044b \u0442\u0430\u043a\u0436\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0441\u043b\u0443\u0436\u0431\u044b \u043e\u0431\u043c\u0435\u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f\u043c\u0438, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a Skype, \u0447\u0442\u043e\u0431 \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044c \u0441 \u043d\u0430\u043c\u0438 \u0432 Sol \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u0420\u0430\u0437\u043d\u0438\u0446\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f, \u043d\u0435 \u0432\u044b\u0445\u043e\u0434\u044f \u0438\u0437 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u043f \u043b\u0438\u0431\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d. \u0414\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u2014 \u044d\u0442\u043e \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0439 \u043c\u0435\u0442\u043e\u0434 \u0434\u0432\u0438\u043d\u0443\u0442\u044c\u0441\u044f \u0441 \u043c\u0435\u0440\u0442\u0432\u043e\u0439 \u0442\u043e\u0447\u043a\u0438 \u0438 \u043d\u0430\u0447\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0438\u0433\u0440\u043e\u0432\u0443\u044e \u043a\u0430\u0440\u044c\u0435\u0440\u0443.<\/p>\n<p>\u0422\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435 \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0432\u0441\u0435\u0445 \u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u0443 \u0432\u0430\u0441 \u043f\u043e\u044f\u0432\u0438\u0442\u044c\u0441\u044f. \u0418\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u0447\u0430\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043f\u0430\u0440\u044b \u0441\u0435\u043a\u0443\u043d\u0434, \u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0430\u043a \u043c\u043d\u043e\u0433\u043e \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0438 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0447\u0442\u043e \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043c\u043e\u0440\u043e\u0447\u0435\u043a \u0441 \u043f\u043e\u0438\u0441\u043a\u043e\u043c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u0430. \u041c\u044b \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b, \u0447\u0442\u043e \u0432\u044b, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0441\u043b\u044b\u0448\u0430\u043b\u0438 \u0444\u0440\u0430\u0437\u0443 \u00ab\u0431\u0435\u0437\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u0439 \u043a\u0430\u0437\u0438\u043d\u043e \u043e\u043d\u043b\u0430\u0439\u043d \u0431\u043e\u043d\u0443\u0441\u00bb \u0440\u0430\u043d\u0435\u0435 \u2014 \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u0437\u0430 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438 \u041a\u0430\u0437\u0438\u043d\u043e \u043b\u0438\u0431\u043e \u0437\u043d\u0430\u043a\u043e\u043c\u044b \u0441 \u043c\u0438\u0440\u043e\u043c \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440 \u0432 \u0446\u0435\u043b\u043e\u043c. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043d\u0435\u0441\u0442\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u0438\u0437 \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432 \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0432\u043a\u0443\u0441\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430. \u0412 \u041a\u0430\u0437\u0438\u043d\u043e \u043c\u044b \u0436\u0435\u043b\u0430\u0435\u043c \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u043f\u043e\u0434\u043b\u0438\u043d\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u0430\u043a \u043d\u0438\u043a\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439.<\/p>\n<h2>Sol \u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c<\/h2>\n<p>\u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u043e\u043f\u0446\u0438\u0439 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u043b\u0438\u0448\u044c \u0434\u043b\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043e\u0432.<\/p>\n<p>\u0418\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0431\u0438\u043b\u0438\u0435\u043c \u0438\u0433\u0440 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u0437\u0438\u043d\u043e \u043b\u0438\u0431\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435. Sol Canada \u0431\u044b\u043b\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043e Sol Group, \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u043c\u0438\u0440\u0435. \u042d\u0442\u0438 \u043f\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0438\u0435 \u0432\u0438\u0434\u0435\u043e\u0441\u043b\u043e\u0442\u044b, \u043e\u0442 \u00ab\u0422\u0435\u043c\u043d\u043e\u0433\u043e \u0440\u044b\u0446\u0430\u0440\u044f\u00bb Sol casino \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u0434\u043e \u00ab\u0422\u0435\u0440\u043c\u0438\u043d\u0430\u0442\u043e\u0440\u0430\u00bb, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435 \u043f\u0440\u0438\u043d\u0443\u0434\u044f\u0442 \u0432\u0430\u0441 \u0432\u043e\u0437\u0432\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e\u0431 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u0441\u0442\u0440\u044b\u0445 \u0447\u0443\u0432\u0441\u0442\u0432, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0441 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435\u043c \u0431\u0430\u0440\u0430\u0431\u0430\u043d\u043e\u0432. \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0432\u043e\u044e \u0438\u0433\u0440\u0443 \u0432 Sol, \u0432\u043d\u0435\u0441\u0438\u0442\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0438 \u0432\u044b\u0445\u043e\u0434\u0438\u0442\u0435 \u0432 \u043e\u043d\u043b\u0430\u0439\u043d \u0441 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<p>\u0411\u043e\u043d\u0443\u0441 \u043d\u0430 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0434\u0430\u0435\u0442 100% \u0431\u043e\u043d\u0443\u0441 \u0434\u043e 50 \u043a\u0430\u043d\u0430\u0434\u0441\u043a\u0438\u0445 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n<p>\u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u0441\u0434\u0435\u043b\u0430\u0435\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 400%, \u0443 \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 600 \u20ac \u0434\u043b\u044f \u0438\u0433\u0440\u044b.<\/p>\n<p>\u041a\u0430\u0437\u0438\u043d\u043e \u0434\u0430\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u044b\u0431\u043e\u0440 \u0438\u0433\u0440 \u0441 \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u043c\u0438 \u0442\u0435\u043c\u0430\u043c\u0438 \u0438 \u043f\u0440\u0438\u0437\u0430\u043c\u0438. \u0417\u043d\u0430\u0442\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u0438\u043c\u0435\u0442\u044c \u043d\u0435\u043f\u043b\u043e\u0445\u0443\u044e \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u044e \u0438 \u0432\u044b\u0441\u043e\u0447\u0430\u0439\u0448\u0438\u0435 \u043e\u0442\u0437\u044b\u0432\u044b \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432. \u0412\u0441\u0435 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0449\u0435\u0434\u0440\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 1 600 \u0431\u0430\u043a\u0441\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043d\u0430 \u0438\u0433\u0440\u044b \u0432 \u043a\u0430\u0437\u0438\u043d\u043e. \u0424\u043b\u044d\u0448-\u0430\u043d\u0438\u043c\u0430\u0446\u0438\u044f \u0438\u0433\u0440 \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0443\u0447\u0435\u0441\u0442\u044c, \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u0438\u0433\u0440\u0430\u0435\u0442\u0435 \u0432 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0438 \u0436\u0435\u043b\u0430\u0435\u0442\u0435, \u0447\u0442\u043e\u0431 \u0432\u044b \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u043b\u0438 \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043b\u0443\u0447\u0448\u0435. \u0412\u0441\u0435 \u043d\u0430\u0448\u0438 \u0438\u0433\u0440\u044b \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0434\u043b\u044f \u041f\u041a, iPad, iPhone \u0438 Android, \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0441 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f. \u0413\u0440\u0430\u0444\u0438\u043a\u0430, \u0430\u043d\u0438\u043c\u0430\u0446\u0438\u044f \u0438 \u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0441\u0430\u0439\u0442\u0430 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0438\u0433\u0440\u044b \u0432 \u044f\u0440\u0447\u0430\u0439\u0448\u0438\u0445 \u0438 \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u0445 \u0434\u0435\u0442\u0430\u043b\u044f\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u044f\u0442 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0438\u0433\u0440\u043e\u043a\u0430, \u043e\u0436\u0438\u0434\u0430\u044e\u0449\u0435\u0433\u043e \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0439 \u043e\u0442 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<h2>\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043f\u0440\u043e Sol<\/h2>\n<p>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u043d\u043e\u0432\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u044f, \u043c\u044b \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u043c, \u0447\u0442\u043e \u0432\u0430\u0448\u0430 \u043b\u0438\u0447\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u043d\u0430\u043a\u0440\u0435\u043f\u043a\u043e \u0437\u0430\u0449\u0438\u0449\u0435\u043d\u0430, 24 \u0447\u0430\u0441\u0430 \u0432 \u0434\u0435\u043d\u044c, 7 \u0434\u043d\u0435\u0439 \u0432 \u043d\u0435\u0434\u0435\u043b\u044c\u043a\u0443, 365 \u0434\u043d\u0435\u0439 \u0432 \u043d\u0435\u0434\u0435\u043b\u044c\u043a\u0443. \u041e\u0442\u0441\u044e\u0434\u0430 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c \u043c\u0435\u0436 \u0432\u0441\u0435\u043c\u0438 \u0438\u0433\u0440\u0430\u043c\u0438 \u0438 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0445 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f Sol \u043b\u0438\u0431\u043e \u0441\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430, \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0430 \u043b\u0438\u0431\u043e \u043a\u043e\u043c\u043f\u0430. \u041f\u0440\u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0443\u043c\u043e\u043f\u043e\u043c\u0440\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043c\u0438 \u0431\u043e\u043d\u0443\u0441\u043d\u043e\u0439 \u0438\u0433\u0440\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u043b\u0438\u0448\u044c \u0434\u0430\u0434\u0443\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u0431\u043e\u043b\u044c\u0448\u0443\u0449\u0435\u0435 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043d\u043e \u0438 \u0431\u0443\u0434\u0443\u0442 \u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0432\u0430\u0441 \u0432 \u043a\u0443\u0440\u0441\u0435 \u0442\u043e\u0433\u043e, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u0433\u0440 \u0432\u044b \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0435\u0442\u0435. \u041d\u0430\u0448\u0430 \u0446\u0435\u043b\u044c \u2014 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u043e\u0447\u0435\u043d\u044c \u0443\u0434\u0430\u0447\u043d\u044b\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0432\u0432\u043e\u0434\u0430 \u0438 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0447\u0442\u043e\u0431 \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438 \u0432 \u043b\u044e\u0431\u043e\u043c \u043c\u0435\u0441\u0442\u0435, \u0433\u0434\u0435 \u0434\u043b\u044f \u0432\u0430\u0441 \u0431\u043e\u043b\u0435\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u0438\u0449\u0435\u0442\u0435 \u0441\u0430\u043c\u044b\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430, Sol \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0443\u0436\u043d\u043e.<\/p>\n<p>\u0412 Sol \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430 \u043d\u0430 \u043a\u0430\u0436\u0434\u043e\u043c \u0448\u0430\u0433\u0435 \u043f\u0443\u0442\u0438, \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u0438\u0433\u0440\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0432 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b, \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a, \u0440\u0443\u043b\u0435\u0442\u043a\u0443 \u043b\u0438\u0431\u043e \u0432\u0441\u044f\u043a\u0443\u044e \u0434\u0440\u0443\u0433\u0443\u044e \u0438\u0433\u0440\u0443 \u043a\u0430\u0437\u0438\u043d\u043e. \u041d\u0430\u0448 \u043e\u043d\u043b\u0430\u0439\u043d-\u043f\u043e\u0440\u0442\u0430\u043b \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0435\u0442 \u043d\u043e\u0432\u044b\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438, \u0438 \u043c\u044b \u0447\u0430\u0441\u0442\u043e \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0435\u043c \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0438\u0433\u0440\u044b. Android-\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 Sol \u0431\u044b\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043e \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442\u044b \u0441 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u043c\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430\u043c\u0438 \u0438 \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0430\u043c\u0438 \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u0434\u043b\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0432 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435 Google Play \u0438 App Store. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0441 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u0438\u043b\u0435\u0440\u043e\u043c \u043d\u0430\u0432\u0435\u0440\u0445\u0443 \u043b\u0438\u0431\u043e \u043a\u0440\u0443\u0442\u0438\u0442\u044c \u0435\u0433\u043e \u0432\u0436\u0438\u0432\u0443\u044e, \u043f\u043e\u043a\u0430 \u043e\u043d\u0438 \u043a\u0440\u0443\u0442\u044f\u0442 \u0435\u0433\u043e \u043d\u0430 \u0434\u0430\u043b\u044c\u043d\u0435\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u0435. \u041a\u0430\u043a \u043b\u0438\u0448\u044c \u0432\u0430\u0448\u0430 \u0443\u0447\u0435\u0442\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u044c \u0431\u0443\u0434\u0435\u0442 \u0434\u043e\u043a\u0430\u0437\u0430\u043d\u0430, \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u043f\u0440\u0430\u0432\u043e \u043d\u0430 100% \u0431\u043e\u043d\u0443\u0441 \u0434\u043e 250% \u043e\u0442 \u0432\u0430\u0448\u0435\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u0415\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0441\u0442\u043e\u0438\u0442 \u0437\u0430\u0434\u0443\u043c\u0430\u0442\u044c\u0441\u044f, \u043a\u0430\u043a \u0435\u0441\u0442\u044c, \u0435\u0436\u0435\u043b\u0438 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0435 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043e\u0442 \u0438\u0433\u0440\u044b \u0434\u043e\u0441\u0442\u0438\u0436\u0438\u043c\u044b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0432\u0430\u0448\u0435\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430, \u044d\u0442\u043e \u0442\u043e\u0447\u043d\u043e \u0442\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u0442.<\/p>\n<p>\u0412\u0441\u044f \u043d\u0430\u0448\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430 \u0432 \u0440\u0435\u0436\u0438\u043c\u0435 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 24 \u0447\u0430\u0441\u0430 \u0432 \u0434\u0435\u043d\u044c, \u0442\u0430\u043a \u043a\u0430\u043a \u043c\u044b \u043e\u0441\u043e\u0437\u043d\u0430\u0435\u043c, \u043a\u0430\u043a \u0432\u0430\u0436\u0435\u043d \u0432\u0430\u0448 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u043e\u043f\u044b\u0442. Sol \u0442\u0430\u043a\u0436\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0435\u0442 \u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0445 \u0447\u0438\u0441\u0435\u043b \u0434\u043b\u044f \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0439 \u0438 \u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0439 \u0438\u0433\u0440\u044b. \u041d\u0430\u0448 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b \u0441\u043b\u0443\u0436\u0431\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u0441 8:00 \u0434\u043e 1:00 \u043f\u043e \u0413\u0440\u0438\u043d\u0432\u0438\u0447\u0443, \u0441 \u043f\u043d. \u043f\u043e \u043f\u044f\u0442\u043d\u0438\u0446\u0443. \u0418\u0433\u0440\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0434\u043e\u043c\u0430 \u043b\u0438\u0431\u043e \u0432 \u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442\u0443, \u0432 \u0430\u0432\u0442\u043e\u0431\u0443\u0441\u0435 \u043b\u0438\u0431\u043e \u043f\u043e\u0435\u0437\u0434\u0435 \u043b\u0438\u0431\u043e \u0433\u0434\u0435-\u043b\u0438\u0431\u043e \u0435\u0449\u0435, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0433\u0434\u0435 \u0431\u044b \u0432\u044b \u043d\u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435. \u041e\u043f\u043e\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043f\u0435\u0440\u0438\u043e\u0434 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0439 \u0438\u0433\u0440\u044b \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0441\u044f, \u0432\u044b \u0433\u043e\u0442\u043e\u0432\u044b \u043d\u0430\u0447\u0430\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430. \u0411\u044b\u0442\u044c \u0447\u0430\u0441\u0442\u044c\u044e \u0442\u0430\u043a\u043e\u0432\u043e\u0433\u043e \u0437\u043d\u0430\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0440\u0430\u0431\u0430 \u0438\u0433\u0440 \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0438 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u044f \u0434\u043b\u044f \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0435\u043d\u0438\u044f \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0438\u0433\u0440 \u0438 \u0443\u0441\u043b\u0443\u0433 \u0434\u043b\u044f \u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<p>\u042d\u0442\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b \u0434\u043b\u044f \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0445 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u0435\u0436\u0435\u043b\u0438 \u043e\u043d\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442\u0441\u044f \u0438 \u043e\u0442\u044b\u0433\u0440\u0430\u044e\u0442 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0434\u043e \u0438\u0441\u0442\u0435\u0447\u0435\u043d\u0438\u044f \u0441\u0440\u043e\u043a\u0430 \u0434\u0435\u044f\u043d\u0438\u044f \u0431\u043e\u043d\u0443\u0441\u0430 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439. \u041c\u044b \u0440\u0430\u0434\u044b \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e Sol \u0441\u0435\u0439\u0447\u0430\u0441 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u0432 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435 Apple App Store \u0441 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u043c \u0432\u044b\u0431\u043e\u0440\u043e\u043c \u0438\u0433\u0440, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043a\u0440\u0430\u0439\u043d\u0438\u0435 \u0432\u044b\u043f\u0443\u0441\u043a\u0438. \u0418\u0433\u0440\u043e\u043a \u043c\u043e\u0436\u0435\u0442 \u043f\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0447\u0435\u0442 \u0432 Sol, \u0430 \u043f\u043e\u0442\u043e\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043b\u0438\u0431\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432 Sol, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u043e \u0442\u0443\u0442 \u043b\u0438\u0431\u043e \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 Sol.<\/p>\n<p>Sol \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442\u044c \u043e\u0447\u0435\u043d\u044c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0432\u043e \u0432\u0441\u0435\u0445 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f\u0445.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041b\u0438\u0447\u043d\u044b\u0439 \u043a\u0430\u0431\u0438\u043d\u0435\u0442 Sol \u041c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e Sol \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u044b \u0441 \u0436\u0438\u0432\u044b\u043c\u0438 \u0434\u0438\u043b\u0435\u0440\u0430\u043c\u0438, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0440\u0443\u043b\u0435\u0442\u043a\u0443 \u0438 \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a. \u042d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u0432 \u0422\u0413 \u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u044b, \u043a\u0430\u0436\u0434\u043e\u0434\u043d\u0435\u0432\u043d\u044b\u0435 \u0438 \u0435\u0436\u0435\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u044b\u0435&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/14910"}],"collection":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=14910"}],"version-history":[{"count":0,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/14910\/revisions"}],"wp:attachment":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=14910"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=14910"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=14910"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}