{"id":14987,"date":"2023-10-22T02:55:12","date_gmt":"2023-10-22T07:55:12","guid":{"rendered":"https:\/\/turbocosta.co\/%d1%80%d0%b0%d0%b1%d0%be%d1%87%d0%b5%d0%b5-%d0%b7%d0%b5%d1%80%d0%ba%d0%b0%d0%bb%d0%be-sol-%d0%bd%d0%b0-%d1%81%d0%b5%d0%b3%d0%be%d0%b4%d0%bd%d1%8f-sol-%d0%b0%d0%ba%d1%86%d0%b8%d0%b8-%d0%b8-%d0%b1\/"},"modified":"2023-10-22T02:55:12","modified_gmt":"2023-10-22T07:55:12","slug":"%d1%80%d0%b0%d0%b1%d0%be%d1%87%d0%b5%d0%b5-%d0%b7%d0%b5%d1%80%d0%ba%d0%b0%d0%bb%d0%be-sol-%d0%bd%d0%b0-%d1%81%d0%b5%d0%b3%d0%be%d0%b4%d0%bd%d1%8f-sol-%d0%b0%d0%ba%d1%86%d0%b8%d0%b8-%d0%b8-%d0%b1","status":"publish","type":"post","link":"https:\/\/turbocosta.fastandstatic.com\/%d1%80%d0%b0%d0%b1%d0%be%d1%87%d0%b5%d0%b5-%d0%b7%d0%b5%d1%80%d0%ba%d0%b0%d0%bb%d0%be-sol-%d0%bd%d0%b0-%d1%81%d0%b5%d0%b3%d0%be%d0%b4%d0%bd%d1%8f-sol-%d0%b0%d0%ba%d1%86%d0%b8%d0%b8-%d0%b8-%d0%b1\/","title":{"rendered":"\u0420\u0430\u0431\u043e\u0447\u0435\u0435 \u0437\u0435\u0440\u043a\u0430\u043b\u043e Sol \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f: Sol &#8211; \u0410\u043a\u0446\u0438\u0438 \u0438 \u0431\u043e\u043d\u0443\u0441\u044b \u043e\u0442 \u043a\u0430\u0437\u0438\u043d\u043e"},"content":{"rendered":"<p><strong>Sol \u0424\u0440\u0438\u0441\u043f\u0438\u043d\u044b \u0437\u0430 \u0432\u0445\u043e\u0434<\/strong><\/p>\n<p>\u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0443 \u043d\u0430\u0441 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 1,7 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u044e\u0442\u0441\u044f \u043e\u043f\u044b\u0442\u043e\u043c \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Sol, \u0438 \u043c\u044b \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f \u0443\u0437\u0440\u0435\u0442\u044c \u0432\u0430\u0441 \u0432 \u043d\u0430\u0438\u0431\u043b\u0435\u0436\u0430\u0439\u0448\u0435\u0435 \u0432\u0440\u0435\u043c\u044f.<\/p>\n<blockquote><p><a style=\"background-color:#27A2E0;color:#fff;border-radius: 6px;padding: 15px 15px;margin: 15px 0;font-weight:500;text-decoration:none\" href=\"https:\/\/t.me\/kazino_agregator\">\u041a\u0430\u0442\u0430\u043b\u043e\u0433 \u0427\u0415\u0421\u0422\u041d\u042b\u0425 \u043a\u0430\u0437\u0438\u043d\u043e<\/a><\/p><\/blockquote>\n<blockquote><p>\u0421\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u043b\u0443\u0436\u0431\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u043f\u0440\u043e\u0441\u0442\u043e. \u0418\u0433\u0440\u043e\u043a\u0443 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0432 Sol \u043a\u0430\u0437\u0438\u043d\u043e \u0432\u0445\u043e\u0434 \u0438 \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c:<\/p><\/blockquote>\n<h2>Sol \u0440\u0443\u043b\u0435\u0442\u043a\u0430 \u043e\u043d\u043b\u0430\u0439\u043d<\/h2>\n<p>\u041a\u0430\u0436\u0434\u0430\u044f \u0438\u0433\u0440\u0430 \u043e\u0442\u0441\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u043f\u043e \u043d\u0430\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0438\u044e \u0438, \u0441\u0430\u043c\u043e\u0435 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0435, \u043f\u043e \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u0441\u043e\u0437\u0438\u0434\u0430\u0442\u044c \u0441\u0430\u043c\u044b\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0441\u043b\u043e\u0442\u044b.<\/p>\n<p>\u0420\u0430\u0441\u0441\u043b\u0430\u0431\u044c\u0442\u0435\u0441\u044c, \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u044c\u0442\u0435\u0441\u044c \u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044c \u0441\u0432\u0435\u0436\u0430\u0439\u0448\u0438\u043c \u0432\u043e\u0437\u0434\u0443\u0445\u043e\u043c, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435. \u0427\u0442\u043e\u0431 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0447\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u044c \u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0441\u0442\u044c, \u043c\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u043b\u0438\u0448\u044c \u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u044b \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0445 \u0447\u0438\u0441\u0435\u043b, \u0430 \u0432\u0441\u0435 \u0438\u0433\u0440\u044b \u0432\u043f\u043e\u043b\u043d\u0435 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0438 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0442 \u0437\u0430\u043a\u043e\u043d\u0430\u043c \u0415\u0421. \u0411\u043e\u043d\u0443\u0441\u044b \u0441\u0430\u043c\u044b\u0435 \u0449\u0435\u0434\u0440\u044b\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0433\u0434\u0435 \u0443\u0433\u043e\u0434\u043d\u043e, \u0430 \u043d\u0430\u0448\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 100% \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442 \u043e\u0442 \u0431\u043e\u0442\u043e\u0432. \u041a\u0430\u0437\u0438\u043d\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0430\u0447\u0430\u0442\u044c \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u043f\u0440\u044f\u043c\u043e \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u2014 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430 \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u2014 \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0447\u0430\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0435\u0449\u0435 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043f\u0440\u043e\u0441\u043d\u0435\u0442\u0435\u0441\u044c \u0441 \u0443\u0442\u0440\u0430. \u041d\u0430\u0439\u0434\u0438\u0442\u0435 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043f\u0443\u0442\u044c \u043a \u0441\u0430\u043c\u044b\u043c \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u043c \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u043c \u0438\u0433\u0440\u043e\u0432\u044b\u043c \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u043c \u0432\u043e \u0432\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439! \u041b\u044e\u0431\u0430\u044f \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 \u043a\u0440\u043e\u043f\u043e\u0442\u043b\u0438\u0432\u043e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u0430, \u0447\u0442\u043e\u0431 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442\u044c \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0435 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043a\u0430\u043a \u0434\u043b\u044f \u0432\u0430\u0441, \u0442\u0430\u043a \u0438 \u0434\u043b\u044f \u0438\u0433\u0440\u043e\u043a\u0430 \u0441\u043d\u0443\u0442\u0440\u0438 \u0432\u0430\u0441, \u043a\u0430\u043a\u0438\u043c\u0438 \u0431\u044b \u043d\u0438 \u0431\u044b\u043b\u0438 \u0432\u0430\u0448\u0438 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u044f.<\/p>\n<p>\u041d\u0430\u0448\u0438 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u043e\u0442\u043e\u0431\u0440\u0430\u043d\u044b \u0432\u0440\u0443\u0447\u043d\u0443\u044e \u0437\u0430 \u0438\u0445 \u043f\u0435\u0440\u0432\u043e\u043a\u043b\u0430\u0441\u0441\u043d\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u043d\u0435\u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u0448\u0430\u0440\u043c.<\/p>\n<p>\u042d\u0442\u0438 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u0440\u0430\u0437 \u0432\u0445\u043e\u0434\u0438\u0442\u0435 \u043d\u0430 \u0441\u0430\u0439\u0442, \u043f\u043e\u0442\u043e\u043c\u0443, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u0441\u0441\u044b\u043b\u043a\u0443 \u0432\u044b\u0448\u0435, \u0447\u0442\u043e\u0431 \u0438\u0433\u0440\u0430\u0442\u044c.<\/p>\n<p>\u041a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b (3-\u0431\u0430\u0440\u0430\u0431\u0430\u043d\u043d\u044b\u0435)\t\u042d\u0442\u043e \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0441 3-\u043c\u044f \u0431\u0430\u0440\u0430\u0431\u0430\u043d\u0430\u043c\u0438 \u0438 1-5 \u043b\u0438\u043d\u0438\u0439 \u0432\u044b\u043f\u043b\u0430\u0442. \u041e\u043d\u0438 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u044e\u0442\u0441\u044f \u0432\u0441\u0435\u043c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u0440\u043e\u0441\u0442\u043e\u0442\u0435 \u0438 \u0441\u043a\u043e\u0440\u043e\u043c\u0443 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044e \u043c\u0435\u0445\u0430\u043d\u0438\u043a\u0438 \u0438\u0433\u0440\u044b.<\/p>\n<h2>\u0417\u0435\u0440\u043a\u0430\u043b\u043e Sol 2023 \u0433\u043e\u0434<\/h2>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u0433\u0435\u0439\u043c\u0435\u0440, \u0434\u043b\u044f \u0432\u0430\u0441 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u043d\u0430\u0431\u043e\u0440 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440 Sol!<\/p>\n<p><a href=\"https:\/\/belsport5.ru\">Sol casino \u0441\u0430\u0439\u0442<\/a> \u0441\u0430\u043c\u044b\u0439 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0439. \u0421 \u0432\u0430\u0448\u0438\u043c \u0441\u043f\u0438\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0431\u0435\u0437 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u0430\u0432\u0442\u043e\u043c\u0430\u0442 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u0436\u0434\u043e\u0439 \u0441\u0435\u043a\u0443\u043d\u0434\u043e\u0439!.<\/p>\n<p>\u0418\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043e\u0442 \u041a\u0430\u0437\u0438\u043d\u043e \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044f, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0433\u0443\u0442. \u041a\u0430\u0437\u0438\u043d\u043e &#8211; \u044d\u0442\u043e \u0441\u0443\u043f\u0435\u0440-\u043a\u0430\u0437\u0438\u043d\u043e \u0441 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u043c\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043c\u0438, \u0441 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 500 \u0438\u0433\u0440\u0430\u043c\u0438, \u044d\u0442\u043e \u043e\u0434\u0438\u043d \u0438\u0437 \u043e\u0433\u0440\u043e\u043c\u043d\u0435\u0439\u0448\u0438\u0445 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u043e\u0432 \u043a\u0430\u0437\u0438\u043d\u043e. \u0418 \u0441\u043f\u0430\u0441\u0438\u0431\u043e, \u0447\u0442\u043e \u0438\u0437\u0431\u0440\u0430\u043b\u0438 \u041a\u0430\u0437\u0438\u043d\u043e \u2014 \u0432\u0430\u0448 \u0434\u043e\u043c \u0434\u043b\u044f \u0438\u0433\u0440 \u043e\u043d\u043b\u0430\u0439\u043d \u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u043a\u0430\u0437\u0438\u043d\u043e, \u0434\u043b\u044f \u0432\u0430\u0441 \u0434\u0430\u0436\u0435 \u043d\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c \u043a\u0430\u043a\u043e\u0435-\u043b\u0438\u0431\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u043a\u0430\u0437\u0438\u043d\u043e, \u0432\u0441\u0435 \u044d\u0442\u043e \u0442\u0443\u0442. \u0418\u0433\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u0432 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b \u0432 \u043d\u0430\u0448\u0435\u043c \u043b\u0443\u0447\u0448\u0435\u043c \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0441 \u0438\u0433\u0440\u043e\u0432\u044b\u043c\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u043c\u0438 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u041e\u043f\u043e\u0441\u043b\u044f \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0441\u0443\u043c\u043c\u0430 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0430 \u043d\u0430 \u0441\u0447\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u0430, \u0433\u0434\u0435 \u0435\u0435 \u043c\u043e\u0436\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0434\u043b\u044f \u0438\u0433\u0440\u044b \u0432 \u0438\u0433\u0440\u044b \u041a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<p>\u0412\u0430\u0448 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0432 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u043c, \u043e\u043d \u0432\u043e\u043e\u0431\u0449\u0435\u043c \u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0438\u043c!<\/p>\n<h2>\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043f\u0440\u043e Sol<\/h2>\n<p>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u0435\u0437 \u0437\u0430\u043c\u043e\u0440\u043e\u0447\u0435\u043a \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043e\u043d\u043b\u0430\u0439\u043d-\u0431\u0430\u043d\u043a\u0438\u043d\u0433\u0430 \u0438 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0432\u043d\u0435\u0441\u0442\u0438, \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043f\u0430\u0440\u044b \u0434\u043d\u0435\u0439. Sol: \u0443\u0437\u043d\u0430\u0439\u0442\u0435, \u043a\u0430\u043a \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0435 \u043b\u0438\u0431\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u043d\u0435\u0440\u0435\u0434\u043a\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u0446\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043d\u0430\u0438\u0432\u044b\u0441\u0448\u0443\u044e \u043e\u0442\u0434\u0430\u0447\u0443 \u043e\u0442 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u0437\u0438\u043d\u043e. \u0421 \u0441\u0438\u0438\u043c \u0431\u043e\u043d\u0443\u0441\u043e\u043c \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 100 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439 \u0432 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u0440\u0443\u043b\u0435\u0442\u043a\u0435 netent \u2014 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e \u043e\u0434\u043d\u0438\u043c \u0438\u0433\u0440\u043e\u043a\u043e\u043c \u0432 \u0434\u0435\u043d\u044c.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u043b\u044e\u0431\u0438\u0442\u0435 \u0432\u0440\u0430\u0449\u0430\u0442\u044c, \u0447\u0442\u043e\u0431 \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c, \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 \u043d\u0430 \u0432\u0430\u0448 \u0432\u044b\u0431\u043e\u0440.<\/p>\n<p>\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043d\u0430 12 \u043c\u0435\u0441\u044f\u0446\u0435\u0432, \u0438 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u043c \u0438\u0437 \u0438\u0445 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u043e\u043d\u0443\u0441 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439. \u0423 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u043e\u0442 \u043e\u0431\u044b\u0447\u043d\u044b\u0445 \u0441 3 \u0438 5 \u0431\u0430\u0440\u0430\u0431\u0430\u043d\u0430\u043c\u0438 \u0438 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u044f \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u044d\u043a\u0437\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 8, 9 \u043b\u0438\u0431\u043e 10 \u0431\u0430\u0440\u0430\u0431\u0430\u043d\u0430\u043c\u0438 \u0438 \u0434\u0430\u0436\u0435 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u043c\u0438 \u0438 \u043c\u043d\u043e\u0433\u043e\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u043c\u0438 \u0438\u0433\u0440\u0430\u043c\u0438. \u0412\u043d\u0435\u0441\u0438\u0442\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0432 Sol, \u0438 \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 1000\u20ac. \u041d\u0430 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435 Sol \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u0444\u0443\u043d\u043a\u0446\u0438\u0439, \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u044b \u043d\u0430 \u044d\u0442\u043e. \u0412\u043d\u0435\u0441\u0438\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0432 Sol \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 250 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439, \u0447\u0442\u043e\u0431 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0440\u0430\u0437\u043d\u044b\u0435 \u0438\u0433\u0440\u044b. \u042d\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431 \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432\u0441\u0435 \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u044b\u0435 \u0434\u043b\u044f \u0432\u0430\u0441 \u0431\u043e\u043d\u0443\u0441\u044b.<\/p>\n<h2>\u0421\u043b\u0443\u0436\u0431\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430 Sol<\/h2>\n<p>\u041c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u041a\u0430\u0437\u0438\u043d\u043e \u0434\u0430\u0435\u0442 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0439 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u043e\u043f\u044b\u0442 \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432.<\/p>\n<p>\u0421\u044b\u0433\u0440\u0430\u0439\u0442\u0435 \u0432 \u043d\u0435\u043a\u0438\u0435 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e \u043e\u043d\u043b\u0430\u0439\u043d \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 2-\u043e\u0439 \u0448\u0430\u043d\u0441 \u043d\u0430 \u043f\u043e\u0431\u0435\u0434\u0443!<\/p>\n<p>\u041a\u0430\u043a \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e, \u0432\u0430\u0448 100% \u0431\u043e\u043d\u0443\u0441 \u043d\u0430 \u043c\u0430\u0442\u0447 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c\u0441\u044f \u043a \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0443.<\/p>\n<p>\u0418\u0433\u0440\u0430\u0442\u044c \u0432 \u0434\u0435\u043c\u043e\u0432\u0435\u0440\u0441\u0438\u0438 \u0438\u0433\u0440 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u0431\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432 Sol<\/p>\n<h2>\u0413\u0434\u0435 \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u0437\u0435\u0440\u043a\u0430\u043b\u043e Sol<\/h2>\n<p>\u041a\u0430\u043a \u043b\u0438\u0448\u044c \u0432\u044b \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0435\u0442\u0435 \u043d\u0430\u0448 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u044b\u0431\u043e\u0440, \u0432\u044b \u043d\u0435 \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435 \u0443\u0445\u043e\u0434\u0438\u0442\u044c!<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0438\u0449\u0435\u0442\u0435 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u0438 \u0430\u043a\u0446\u0438\u0438 \u043a\u0430\u0437\u0438\u043d\u043e Sol, \u0442\u043e VIP-\u0447\u043b\u0435\u043d\u044b Sol &#8211; \u044d\u0442\u043e \u0432\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0443\u0436\u043d\u043e!<\/p>\n<p>\u0421 \u0442\u043e\u0447\u043a\u0438 \u0437\u0440\u0435\u043d\u0438\u044f \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432, \u043e\u043d\u0438 \u043d\u0435\u043f\u043b\u043e\u0445\u0438, \u043f\u043e\u0442\u043e\u043c\u0443, \u0435\u0436\u0435\u043b\u0438 \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u0435\u0442 \u043d\u0435\u0443\u0432\u044f\u0437\u043a\u0430, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0441\u0442\u0440\u043e \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u043b\u0443\u0436\u0431\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438, \u0438 \u043e\u043d\u0438 \u0431\u044b\u0441\u0442\u0440\u043e \u0435\u0435 \u0440\u0435\u0448\u0430\u0442.<\/p>\n<p>\u041f\u0438\u043d \u0430\u043f \u043a\u0430\u0437\u0438\u043d\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u0435 \u043e\u0442 \u0438\u0433\u0440\u044b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430. \u0414\u0438\u0437\u0430\u0439\u043d, \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u0430 \u043d\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u0430\u044e\u0442\u0441\u044f \u043e\u0442 \u0434\u0435\u0441\u043a\u0442\u043e\u043f\u043d\u043e\u0439 \u0432\u0435\u0440\u0441\u0438\u0438. \u0418\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u0437\u0430\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u0432 \u043b\u044e\u0431\u043e\u043c \u043c\u0435\u0441\u0442\u0435, \u0433\u0434\u0435 \u0435\u0441\u0442\u044c \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435. \u0412\u0435\u0431-\u0441\u0430\u0439\u0442 Sol \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u043c \u043f\u0440\u0438\u0441\u043f\u043e\u0441\u0430\u0431\u043b\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043a \u0440\u0430\u0437\u043c\u0435\u0440\u0443 \u044d\u043a\u0440\u0430\u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430, \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u044f \u0431\u0435\u0441\u043f\u0435\u0440\u0435\u0431\u043e\u0439\u043d\u043e\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u043b\u044f \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432, \u0438\u0433\u0440\u044b \u043d\u0435\u0440\u0435\u0434\u043a\u043e \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u044e\u0442\u0441\u044f \u0441\u043a\u043e\u0440\u0435\u0435, \u0447\u0435\u043c \u043d\u0430 \u0434\u0435\u0441\u043a\u0442\u043e\u043f\u043d\u044b\u0445 \u0432\u0435\u0440\u0441\u0438\u044f\u0445. \u041c\u043e\u0431\u0438\u043b\u044c\u043d\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0442\u0430\u043a\u0438\u0435 \u0436\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438, \u043a\u0430\u043a \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430, \u0441\u043d\u044f\u0442\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0430\u043a\u0442\u0438\u0432\u0430\u0446\u0438\u044e \u0431\u043e\u043d\u0443\u0441\u043e\u0432 \u0438 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0441\u043e \u0441\u043b\u0443\u0436\u0431\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438. \u041d\u043e \u0438\u0433\u0440\u043e\u043a\u0438 \u041f\u0438\u043d \u0410\u043f \u043a\u0430\u0437\u0438\u043d\u043e \u0434\u043e\u043b\u0436\u043d\u044b \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u043c\u043e\u0436\u0435\u0442 \u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441. \u041e\u043d\u043b\u0430\u0439\u043d \u043a\u0430\u0437\u0438\u043d\u043e Sol \u0432 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 \u0438\u043c\u0435\u0435\u0442 \u0442\u0430\u043a\u043e\u0432\u043e\u0439 \u0436\u0435 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441, \u043a\u0430\u043a \u0438 \u043d\u0430 \u043a\u043e\u043c\u043f\u0435. \u0418\u0433\u0440\u043e\u043a\u0438 \u043d\u0435 \u043e\u0449\u0443\u0442\u044f\u0442 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u044f, \u043e\u043d\u0430 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u043b\u0438\u0448\u044c \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0430\u0445 \u044d\u043a\u0440\u0430\u043d\u0430.<\/p>\n<p>\u041b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u043d\u0430\u0448\u0438 \u0438\u0433\u0440\u044b \u043e\u043d\u043b\u0430\u0439\u043d, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u043f \u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430, 24 \u0447\u0430\u0441\u0430 \u0432 \u0434\u0435\u043d\u044c, 7 \u0434\u043d\u0435\u0439 \u0432 \u043d\u0435\u0434\u0435\u043b\u044e.<\/p>\n<h2>\u041b\u043e\u0442\u0435\u0440\u0435\u044f Sol \u043a\u0430\u0437\u0438\u043d\u043e<\/h2>\n<p>\u0411\u043b\u044d\u043a\u0434\u0436\u0435\u043a \u043f\u0440\u043e\u0441\u0442 \u0434\u043b\u044f \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f, \u043d\u043e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u043c\u0443 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0439 \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439 \u0432\u0441\u0435 \u043b\u044e\u0431\u0438\u0442\u0435\u043b\u0438 \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u0435 \u043e\u0442 \u0438\u0433\u0440\u044b \u0432 Spark.<\/p>\n<p>\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0440\u043e\u0447\u0442\u0438\u0442\u0435 \u044d\u0442\u043e\u0442 \u043e\u0431\u0437\u043e\u0440, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u043d\u043e\u0432\u0435\u0439\u0448\u0443\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c Sol. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0430\u043a\u0436\u0435 \u0443\u0441\u043b\u0443\u0433\u0430 \u043c\u043e\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f, \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0447\u0435\u0442 \u0437\u0430 \u0441\u0447\u0438\u0442\u0430\u043d\u043d\u044b\u0435 \u043c\u0438\u043d\u0443\u0442\u043a\u0438. \u0412\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u044d\u0442\u043e \u0432\u043d\u0435\u0441\u0442\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b \u043b\u0438\u0431\u043e \u043d\u0430\u0436\u0430\u0432 \u043a\u043b\u0430\u0432\u0438\u0448\u0443 \u00ab\u0414\u0435\u043f\u043e\u0437\u0438\u0442\u00bb \u043d\u0438\u0436\u0435. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435, \u043a\u0430\u043a \u0432\u0432\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u0435 \u0438\u043c\u044f, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u0440\u043e\u0441\u0438\u0442\u044c \u044d\u0442\u043e \u043f\u043e\u043b\u0435 \u043f\u0443\u0441\u0442\u044b\u043c. \u0414\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0439 \u0432\u044b\u0431\u043e\u0440, \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0438\u043c\u0435\u044e\u0442 \u043e\u0434\u043d\u0438 \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0442\u0435\u043c \u0438 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u0444\u0443\u043d\u043a\u0446\u0438\u0439.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u0437\u0430\u0434\u0430\u0447\u0438 \u0441 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435\u043c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b, \u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439 Appbrain. \u041a\u0440\u043e\u043c\u0435 \u0438\u0433\u0440 \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435\u043c\u0438 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u0438\u0433\u0440\u0430\u043c\u0438 \u043d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0442\u0430\u043a\u0438\u0435 \u0432\u0438\u0434\u044b \u0441\u043f\u043e\u0440\u0442\u0430, \u043a\u0430\u043a \u0444\u0443\u0442\u0431\u043e\u043b \u0438 \u043a\u0440\u0438\u043a\u0435\u0442. \u041a\u043e\u0433\u0434\u0430 \u0432\u044b Sol \u0437\u0435\u0440\u043a\u0430\u043b\u043e \u043d\u0430 \u0441\u0435\u0439\u0447\u0430\u0441 \u0432\u043d\u043e\u0441\u0438\u0442\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0435 \u0431\u043e\u043d\u0443\u0441\u043d\u0443\u044e \u0441\u0443\u043c\u043c\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u0443\u0434\u0435\u0442 \u0438\u0437\u043c\u0435\u043d\u044f\u0442\u044c\u0441\u044f \u043f\u043e \u043c\u0435\u0440\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432\u044b \u0434\u0435\u043b\u0430\u0435\u0442\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043e\u0432. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0430\u043a\u0436\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u044b\u0432\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u0438 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0438 \u043d\u0430 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0439 \u0438 \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0439 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0441\u0447\u0435\u0442 \u043b\u0438\u0431\u043e \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0441 \u043d\u0438\u043c\u0438 \u043e\u0434\u043d\u043e\u043c\u043e\u043c\u0435\u043d\u0442\u043d\u043e \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e.<\/p>\n<p>\u0412\u044b \u0442\u0430\u043a\u0436\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043e\u0441\u043e\u0431\u044b\u0439 \u0434\u0432\u043e\u0439\u043d\u043e\u0439 \u0431\u043e\u043d\u0443\u0441 \u0437\u0430 1-\u044b\u0435 2 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430!<\/p>\n<p>\u0412\u044b \u0442\u0430\u043a\u0436\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u043f\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0432\u043a\u0443\u0441\u0443, \u0438\u0437\u043c\u0435\u043d\u0438\u0432 \u0432\u0441\u0435, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u043e\u0442 \u0435\u0433\u043e \u043d\u0430\u0440\u0443\u0436\u043d\u043e\u0433\u043e \u0432\u0438\u0434\u0430 \u0438 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u044f \u043e\u0431\u044a\u0435\u043c\u043e\u043c \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0441\u043e\u0437\u0438\u0434\u0430\u0442\u044c. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b \u0432 \u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0439 \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0439 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u0441\u0440\u0435\u0434\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0438\u0437 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u043c\u0435\u0441\u0442\u0430. \u0412\u0441\u0435 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 \u0434\u043e 1500 \u0431\u0430\u043a\u0441\u043e\u0432 \u0421\u0428\u0410, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u043e\u0436\u043d\u043e \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0438\u0437 5 \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0441\u0447\u0435\u0442\u0430 \u2014 \u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u0430\u0437\u0438\u043d\u043e, \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434 \u0438 Neteller. \u041a\u0430\u0437\u0438\u043d\u043e \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0435\u0442 \u0441\u0430\u043c\u044b\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0439 \u0441\u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0437\u0430\u0449\u0438\u0442\u044b \u0438\u0433\u0440\u043e\u043a\u043e\u0432. \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0438 \u0441\u043b\u0443\u0436\u0431\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u043e\u0442\u0432\u0435\u0442\u044f\u0442 \u043d\u0430 \u043b\u044e\u0431\u044b\u0435 \u0432\u0430\u0448\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u0446\u044b \u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u0432\u0441\u044f\u043a\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043c\u043e\u0436\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u043f\u0440\u0438\u0433\u043e\u0434\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e\u0431 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430\u0448\u0438\u043c\u0438 \u0432\u044b\u0433\u043e\u0434\u043d\u044b\u043c\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438 \u0438 \u0431\u043e\u043d\u0443\u0441\u0430\u043c\u0438!. \u0411\u043e\u043b\u044c\u0448\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0434\u0430\u044e\u0442 \u0438\u0433\u0440\u044b \u0441 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u043d\u044b\u043c\u0438 \u043b\u0438\u043d\u0438\u044f\u043c\u0438, \u043f\u0440\u0438\u0437\u044b \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442\u0441\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u043b\u0438\u043d\u0438\u0439 \u0432\u044b\u043f\u043b\u0430\u0442, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u0434\u0435\u043b\u0430\u0435\u0442\u0435 \u0441\u0442\u0430\u0432\u043a\u0438.<\/p>\n<h2>\u0414\u0435\u043f\u043e\u0437\u0438\u0442 \u0438\u0437 Sol<\/h2>\n<p>\u0414\u043d\u0435\u043c \u0438 \u043d\u043e\u0447\u043a\u043e\u0439 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0438\u0433\u0440\u043e\u0439, \u0433\u0434\u0435 \u0431\u044b \u0438 \u043a\u043e\u0433\u0434\u0430 \u0431\u044b \u0432\u044b \u043d\u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c, \u0431\u0443\u0434\u044c \u0442\u043e \u043d\u0430 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u043b\u0438\u0431\u043e \u0434\u043e\u043c\u0430. \u0417\u0430 \u043a\u0430\u0436\u0434\u044b\u0435 10 \u0431\u0430\u043a\u0441\u043e\u0432 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c 100%-\u043d\u043e\u0435 \u0441\u043e\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u0435 \u0434\u043e 100 \u0431\u0430\u043a\u0441\u043e\u0432 \u0432 \u0432\u0438\u0434\u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439 \u0432 \u043e\u0434\u043d\u0438\u0445 \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 \u0438 \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u043e\u0442\u0440\u0430\u0441\u043b\u0438. \u0422\u0430\u043a\u043e\u0432\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0432\u0430\u0448\u0435\u0433\u043e \u0434\u0435\u043d\u0435\u0436\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043b\u0438\u0431\u043e \u043c\u0435\u0442\u043e\u0434\u0430 \u043e\u043f\u043b\u0430\u0442\u044b, \u0431\u0443\u0434\u044c \u0442\u043e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u0430\u044f \u043b\u0438\u0431\u043e \u0434\u0435\u0431\u0435\u0442\u043e\u0432\u0430\u044f \u043a\u0430\u0440\u0442\u0430, \u0432\u0435\u0431-\u043a\u043e\u0448\u0435\u043b\u0435\u043a \u043b\u0438\u0431\u043e \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434, \u0443 Sol \u0435\u0441\u0442\u044c \u043c\u0435\u0442\u043e\u0434 \u043e\u043f\u043b\u0430\u0442\u044b, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0439 \u0434\u043b\u044f \u0432\u0430\u0441. \u0418\u0433\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u0432 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0439, \u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0439 \u0438 \u0432\u0435\u0441\u0435\u043b\u043e\u0439 \u043e\u0431\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0439\u0442\u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b.<\/p>\n<p>\u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0441\u043f\u0438\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u0438\u043c\u0435\u0447\u0430\u043d\u0438\u044f\u0445 \u043a \u0441\u043f\u0438\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u043e\u0432\u0435\u0442\u044b \u043f\u043e \u0441\u043f\u0438\u043d-\u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<p>Sol \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043a\u0443\u0440\u0441\u0435 \u043d\u0430\u0448\u0438\u0445 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0445 \u0438 \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0444\u0443\u043d\u043a\u0446\u0438\u0439 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c, \u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430\u044f\u0441\u044c \u043d\u0430 \u043d\u0430\u0448 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442. \u0412\u044b \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0442\u0430\u043a \u043c\u043d\u043e\u0433\u043e \u0432\u0441\u0435\u0433\u043e, \u0447\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u0437\u0430\u043d\u044f\u0442\u044c\u0441\u044f \u0438 \u0447\u0435\u043c \u043f\u043e\u0438\u0433\u0440\u0430\u0442\u044c \u0432 \u041a\u0430\u0437\u0438\u043d\u043e Sol: \u043e\u0442 \u043e\u0431\u043c\u0435\u043d\u0430 \u0432\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u043c \u0438 \u043d\u0430\u0442\u043e\u0447\u0435\u043d\u043d\u044b\u043c\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u043c\u0438 \u043e\u0442 \u0436\u0438\u0432\u043e\u0433\u043e \u043a\u0430\u0437\u0438\u043d\u043e \u0434\u043e \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0432\u0435\u0441\u0435\u043b\u044c\u044f \u0438 \u043e\u0442\u0434\u044b\u0445\u0430. \u0415\u0436\u0435\u043b\u0438 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u044b, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u0434\u043e\u043f \u0437\u043d\u0430\u043a\u0438 \u0438 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0435, \u043a\u043e\u0433\u0434\u0430 \u044d\u0442\u0438 \u0437\u043d\u0430\u043a\u0438 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0442, \u0442\u043e \u044d\u0442\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u2014 \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u043c\u0435\u0442\u043e\u0434 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u0443 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e. Sol \u0434\u0430\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0432\u044b\u0431\u043e\u0440 \u0438\u0433\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0447\u0435\u0440\u0435\u0437 \u0441\u0430\u0439\u0442 \u0432 \u0432\u0435\u0440\u0441\u0438\u044f\u0445 \u0434\u043b\u044f \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432 \u0438 \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u043e\u0432. Sol \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u044b\u0431\u043e\u0440 \u0438\u0433\u0440 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u044f, \u0447\u0442\u043e \u043d\u0430\u0439\u0434\u0435\u0442\u0441\u044f \u0447\u0442\u043e-\u0442\u043e \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0442\u0438\u043f\u0430 \u0438\u0433\u0440\u043e\u043a\u043e\u0432.<\/p>\n<h2>\u0411\u043b\u044d\u043a\u0434\u0436\u0435\u043a \u043d\u0430 Sol<\/h2>\n<p>Untuk gunakan \u0441\u0430\u0439\u0442 kami sudah bagus dan kami rasa aman pada banyak hal juga. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c \u0441\u043b\u0443\u0436\u0431\u0443 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u0432 \u0447\u0430\u0442\u0435 \u0438 \u043f\u043e\u0431\u0435\u0441\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0441\u043e \u0441\u043f\u0435\u0446\u043e\u043c \u0441\u043b\u0443\u0436\u0431\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438. \u0423\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044c\u0442\u0435\u0441\u044c, \u0447\u0442\u043e \u0432\u044b \u0438\u0437\u0431\u0440\u0430\u043b\u0438 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0439 \u043c\u0435\u0442\u043e\u0434 \u043e\u043f\u043b\u0430\u0442\u044b (\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, Bet 365 \u043b\u0438\u0431\u043e Skrill), \u0442\u0430\u043a \u043a\u0430\u043a \u044d\u0442\u043e \u0432\u043e\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0430 \u0432\u0440\u0435\u043c\u044f \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.<\/p>\n<p>\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439 \u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u0440\u044c\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u043a\u0430\u0437\u0438\u043d\u043e, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0432\u044b \u0438\u0433\u0440\u0430\u0435\u0442\u0435.<\/p>\n<p>\u0417\u0430\u0442\u0435\u043c \u0438\u0433\u0440\u043e\u043a \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u044d\u0442\u043e \u0434\u043b\u044f \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043e\u0432 \u0438 \u0441\u043d\u044f\u0442\u0438\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0438\u0433\u0440\u043e\u0439 \u0433\u0434\u0435 \u0443\u0433\u043e\u0434\u043d\u043e, \u0431\u0443\u0434\u0443\u0447\u0438 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u043c \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d \u043d\u0435 \u0440\u0430\u0441\u0442\u0435\u0440\u044f\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u0412 Sol \u043c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u043f\u043e\u0432\u0441\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043e\u0431\u043b\u0430\u0433\u043e\u0440\u0430\u0436\u0438\u0432\u0430\u0442\u044c \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043a\u0430\u043a \u0434\u043b\u044f \u043d\u0430\u0448\u0438\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u0442\u0430\u043a \u0438 \u0434\u043b\u044f \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432. Sol \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u043e\u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0449\u0438\u0439 \u043d\u043e\u0432\u0435\u0439\u0448\u0443\u044e \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044e \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u044f SSL, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0445 \u0447\u0438\u0441\u0435\u043b \u0434\u043b\u044f \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0439, \u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0439 \u0438 \u0447\u0435\u0441\u0442\u043d\u043e\u0439 \u0438\u0433\u0440\u044b. \u041d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0432\u0438\u0434\u043e\u0432 \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e, \u0438 \u0432\u043e \u0432\u0441\u0435 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u043c\u043e\u0436\u043d\u043e \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043e\u043d\u043b\u0430\u0439\u043d \u043b\u0438\u0431\u043e \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435. \u0412\u043d\u043e\u0441\u0438\u0442\u0435 \u0438 \u0432\u044b\u0432\u043e\u0434\u0438\u0442\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u043a\u0430\u043a \u0432\u044b \u0436\u0434\u0435\u0442\u0435, \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0438\u0437 \u0432\u0430\u0448\u0438\u0445 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0445 \u043b\u0438\u0431\u043e \u0434\u0435\u0431\u0435\u0442\u043e\u0432\u044b\u0445 \u043a\u0430\u0440\u0442 \u043b\u0438\u0431\u043e \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e PayPal, Neteller \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 Paypal.<\/p>\n<h2>\u0411\u043e\u043d\u0443\u0441\u043d\u0430\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 Sol<\/h2>\n<p>\u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0438\u0433\u0440\u044b \u043d\u0430 \u043f\u0430\u043d\u0435\u043b\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0438 \u0438\u0433\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u0432 \u0438\u0445 \u043f\u0440\u044f\u043c\u043e \u0441\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430, \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0430 \u043b\u0438\u0431\u043e \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430.<\/p>\n<p>\u0412\u0441\u0435 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043d\u043e\u0432\u043e\u0439 \u0438 \u0431\u043e\u043b\u0435\u0435 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0439 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u044f SSL.<\/p>\n<p>\u041f\u0440\u0438\u0434\u0443\u043c\u0430\u0442\u044c \u043f\u0430\u0440\u043e\u043b\u044c. \u0418\u0433\u0440\u043e\u043a \u043d\u0435\u043f\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u0442 \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0439 \u043f\u0430\u0440\u043e\u043b\u044c \u0434\u043b\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430. \u041f\u0430\u0440\u043e\u043b\u044c \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 \u0431\u0443\u043a\u0432 \u0438 \u0446\u0438\u0444\u0440.<\/p>\n<h2>\u041f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 Sol<\/h2>\n<p>\u0421\u0442\u0430\u0442\u044c \u043f\u043e\u043b\u043d\u043e\u043f\u0440\u0430\u0432\u043d\u044b\u043c \u044e\u0437\u0435\u0440\u043e\u043c \u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u0431\u0440\u0435\u043d\u0434\u0430 \u043c\u043e\u0436\u0435\u0442 \u043b\u0438\u0448\u044c \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0444\u0430\u043d\u0430\u0442 \u0430\u043f\u043f\u0430\u0440\u0430\u0442\u043e\u0432. \u041f\u0435\u0440\u0435\u0434 \u043d\u0430\u0447\u0430\u043b\u043e\u043c \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u044b \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c\u0438 \u0438 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u044f\u043c\u0438 \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0441 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439. \u0412\u0441\u0435 \u043e\u043d\u0438 \u043e\u0442\u0440\u0430\u0436\u0435\u043d\u044b \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u043e\u0436\u043d\u043e \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u0430\u043d \u0441\u0442\u0430\u0440\u0442\u043e\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0447\u043a\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430 \u043b\u0438\u0431\u043e \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0433\u043e \u0437\u0435\u0440\u043a\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0435\u0441\u0443\u0440\u0441\u0430.<\/p>\n<p>\u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u043e\u043b\u043d\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0430\u0448\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0431\u0443\u0434\u0443\u0442 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u044b \u043b\u0438\u0431\u043e \u0432\u0430\u0448\u0430 \u043b\u0438\u0447\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u0430. \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u043e\u0432 \u0432\u0435\u043b\u0438\u043a\u043e, \u0442\u0430\u043a\u043e\u0432\u044b\u0445 \u043a\u0430\u043a Mobelse, O2, Globe, General Mobile, Rogers, Telus. \u041d\u0430 \u043f\u043e\u043b\u0443 \u043d\u0435\u0442 \u0440\u0435\u043a\u043b\u0430\u043c\u044b, \u043a\u0430\u043a \u0443 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u043b\u0438\u0448\u044c \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u0438 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0435 \u043c\u043e\u0442\u0438\u0432\u044b. \u0412 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0435 \u0435\u0441\u0442\u044c \u0435\u0449\u0435 \u043c\u043d\u043e\u0433\u043e \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u043b\u043e\u0442\u043e\u0432, \u0442\u0430\u043a \u043f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u043d\u0435 \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c \u0438\u0445? \u041f\u043e\u043a\u0435\u0440-\u0440\u0443\u043c\u044b \u0434\u0430\u044e\u0442 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u043e\u0442 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0434\u043e \u0436\u0438\u0432\u043e\u0433\u043e \u0442\u0435\u0445\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0445\u043e\u043b\u0434\u0435\u043c\u0430.<\/p>\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044c\u0442\u0435\u0441\u044c, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u044b \u043a\u0440\u0430\u0439\u043d\u0438\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0432\u0438\u0440\u0443\u0441\u043e\u0432 \u0438 \u0432\u0440\u0435\u0434\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0447\u0430\u0441\u0442\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0439\u0442\u0435 \u0441\u0431\u0440\u043e\u0441 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430, \u0432 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c \u043e\u0431\u043b\u0430\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430. \u0412\u043e \u0432\u0441\u0435 \u044d\u0442\u0438 \u0438\u0433\u0440\u044b \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u043e \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u043e \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044f \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u044b \u0438 \u0431\u043e\u043d\u0443\u0441\u044b \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439. \u0421\u0435\u0442\u044c \u0442\u0430\u043a\u0436\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0434\u043b\u044f \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0430\u0432\u0430\u0440\u0438\u0439\u043d\u043e\u0433\u043e \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f. \u041c\u0430\u043b\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u043d\u0435 \u043f\u043e\u0434\u043b\u0435\u0436\u0438\u0442 \u0432\u043e\u0437\u0432\u0440\u0430\u0442\u0443, \u0438 \u043b\u044e\u0431\u044b\u0435 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0438 \u043e\u0442 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439 \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u043d\u0430 \u0438\u043c\u0435\u044e\u0449\u0438\u0439\u0441\u044f \u0431\u0430\u043b\u0430\u043d\u0441 \u0432\u0430\u0448\u0435\u0433\u043e \u0441\u0447\u0435\u0442\u0430.<\/p>\n<p>\u041c\u044b \u043f\u043e\u0437\u0430\u0431\u043e\u0442\u0438\u043c\u0441\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431 \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 \u043e\u0434\u043d\u0438\u043c \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435\u043c \u043f\u0430\u043b\u044c\u0446\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0432\u044b \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u0435 \u043e\u0434\u043d\u043e \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439. \u0412\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u043d\u0435\u043f\u0440\u043e\u0441\u0442\u043e, \u0430 \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0435\u0449\u0435 \u0442\u0440\u0443\u0434\u043d\u0435\u0435. \u041d\u043e \u044d\u0442\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u044b \u0438 \u0441\u043d\u044f\u0442\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u044b \u0432\u0430\u0448\u0438\u043c\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438. \u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u043d \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0432 \u0434\u0435\u043d\u044c. 1XBet us \u0438\u0433\u0440\u043e\u043a\u0438 1XBet \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439 \u043c\u0430\u0440\u043a\u043e\u0439 Gameroom Holdings Limited \u0438 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0432 \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043d\u0438\u0438 \u0441 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044f\u043c\u0438 \u041a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u043f\u043e \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u043c \u0438\u0433\u0440\u0430\u043c \u041a\u0430\u043d\u0430\u0432\u0430\u043a\u0435 \u0438 \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u041a\u0430\u043d\u0430\u0434\u044b. 1XBet \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0435\u0442 \u043d\u043e\u0432\u0435\u0439\u0448\u0443\u044e \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044e \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u044f, \u0447\u0442\u043e\u0431 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u0432\u0441\u0435 \u0432\u0430\u0448\u0438 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432\u0430\u0448\u0438 \u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435, \u0432\u043f\u043e\u043b\u043d\u0435 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b \u0438 \u0437\u0430\u0449\u0438\u0449\u0435\u043d\u044b.<\/p>\n<h2>\u041f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0438\u0433\u0440\u043e\u0432\u043e\u0433\u043e \u0431\u0430\u043b\u0430\u043d\u0441\u0430 \u0432 Sol<\/h2>\n<p>\u041d\u0430\u0447\u043d\u0435\u043c \u0441 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u0449\u0435\u0434\u0440\u044b\u043c \u0431\u043e\u043d\u0443\u0441\u043e\u043c \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0432 \u0441\u043f\u0438\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0441 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0431\u043e\u043d\u0443\u0441\u043e\u043c \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0434\u043e 400 \u0444\u0443\u043d\u0442\u043e\u0432 \u0441\u0442\u0435\u0440\u043b\u0438\u043d\u0433\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u043e\u0436\u043d\u043e \u0438\u0437\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043d\u0430 \u0431\u043e\u043d\u0443\u0441\u044b \u0438 \u0438\u0433\u0440\u044b.<\/p>\n<p>\u0412 Sol \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0448\u0430\u043d\u0441 \u0441\u0442\u0430\u0442\u044c \u043f\u0435\u0440\u0432\u044b\u043c, \u043a\u0442\u043e \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u0441\u044f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c \u0438\u0433\u0440\u043e\u0432\u044b\u043c \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u043c, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043d\u0430\u0448\u0435\u043c\u0443 \u0438\u043d\u043d\u043e\u0432\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u043c\u0443 \u043c\u0435\u0442\u043e\u0434\u0443 \u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f.<\/p>\n<p>\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0443 \u0438 \u0440\u0430\u0441\u0442\u0443\u0449\u0435\u043c\u0443 \u0441\u043f\u0440\u043e\u0441\u0443, \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0443\u043b\u0443\u0447\u0448\u0430\u0442\u044c\u0441\u044f, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044f \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u0438\u0433\u0440\u044b. \u041d\u0435 \u0442\u0430\u043a \u0434\u0430\u0432\u043d\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043e\u0441\u043e\u0431\u043e\u0435 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435. \u041e\u043d\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043e \u0441 \u0446\u0435\u043b\u044c\u044e \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u044c \u0443\u0434\u043e\u0431\u0441\u0442\u0432\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0439 \u0438\u0433\u0440\u044b \u0441 \u0432\u044b\u0441\u043e\u0447\u0430\u0439\u0448\u0438\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0433\u0440\u0430\u0444\u0438\u043a\u0438, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u0438\u043c\u0435\u0435\u0442 \u0442\u0430\u043a\u0438\u0435 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430:<\/p>\n<p>\u041d\u0435 \u043e\u0442\u044b\u0441\u043a\u0438\u0432\u0430\u0435\u0442\u0435 \u0434\u0430\u043b\u0435\u0435 \u0441\u0430\u043c\u044b\u0445 \u0436\u0443\u0442\u043a\u0438\u0445 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432, \u0441\u0430\u043c\u044b\u0445 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u0441\u0430\u043c\u044b\u0445 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0445 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440. \u041f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u043d\u0430 \u0432\u0430\u0448 \u0441\u0447\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0448\u0435\u0433\u043e \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044f. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u043b\u044e\u0431\u0438\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435 \u0438 \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u0432 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u0430\u0445, Spark \u2014 \u0431\u0435\u0437\u0443\u043f\u0440\u0435\u0447\u043d\u043e\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435. \u041c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u0435 \u0441\u0442\u0440\u0430\u043d\u0438\u0447\u043a\u0438 Spark \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0442\u043e\u043c, \u043a\u0430\u043a\u0443\u044e \u0438\u0433\u0440\u0443 \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c \u0438 \u043a\u0430\u043a \u0435\u0435 \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0437\u0440\u0435\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u043d\u0430\u0442\u044c, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0432\u044b\u0431\u043e\u0440.<\/p>\n<h2>\u0414\u0435\u043c\u043e-\u0441\u043b\u043e\u0442\u044b \u0431\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432 Sol<\/h2>\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431 \u043d\u0430\u0448\u0438 \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u043b\u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440\u0430\u043c\u0438 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c. \u0423 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0441\u0430\u043c\u044b\u0435 \u0433\u043e\u0440\u044f\u0447\u0438\u0435 \u043d\u043e\u0432\u0438\u043d\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b\u0437\u043e\u0432\u0443\u0442 \u0443 \u0432\u0430\u0441 \u044d\u043d\u0442\u0443\u0437\u0438\u0430\u0437\u043c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0431\u0443\u0434\u0443\u0442 \u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0432\u0430\u0441 \u0432 \u043d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0438! \u041d\u0435 \u0441\u0447\u0438\u0442\u0430\u044f \u0442\u043e\u0433\u043e, \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u043c\u044b \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0435\u043c \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0435 \u0438\u0433\u0440\u044b \u0432 \u043d\u0430\u0448\u0443 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0443, \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b, \u0447\u0442\u043e \u043e\u0442\u043a\u0440\u043e\u0435\u0442\u0435 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0435\u0449\u0435 \u043c\u043d\u043e\u0433\u043e \u0438\u0433\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u0435\u0449\u0435 \u043d\u0435 \u043b\u0438\u0446\u0435\u0437\u0440\u0435\u043b\u0438. \u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Caesars \u2014 \u0434\u043e\u043c \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439 \u0434\u043b\u044f \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u043c\u0438\u0440\u043e\u0432\u043e\u0433\u043e \u043a\u043b\u0430\u0441\u0441\u0430. \u041a\u0430\u043a \u043c\u0430\u0441\u0441\u0438\u0432\u043d\u043e\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u043c\u044b \u0434\u0435\u043b\u0430\u0435\u043c \u0432\u0441\u0435 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0435, \u0447\u0442\u043e\u0431 \u0432\u0430\u0448\u0430 \u0438\u0433\u0440\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0431\u044b\u043b\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043d\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u043c\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u0441\u0430\u043c\u0443\u044e \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u0443\u044e \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0443\u044e \u0441\u0438\u0441\u0442\u0435\u043c\u0443. \u042d\u0442\u043e \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u0436\u0434\u0435\u0442\u0435 \u043e\u0442 \u044d\u0442\u043e\u0433\u043e \u0443\u043b\u044c\u0442\u0440\u0430\u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<p>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u043b\u0438\u0431\u043e \u043a\u043e\u043c\u043f, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u043e\u043c\u0443 \u043a\u043b\u0438\u0435\u043d\u0442\u0443 Sol. \u041c\u0430\u043b\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430, \u0447\u0442\u043e\u0431 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0441\u0438\u0438\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c, \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 10 \u0431\u0430\u043a\u0441\u043e\u0432 \u0421\u0428\u0410, \u0430 \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 5000 \u0431\u0430\u043a\u0441\u043e\u0432 \u0421\u0428\u0410. \u041d\u043e, \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0449\u0435\u043b\u043a\u043d\u0443\u0442\u044c \u0432\u043a\u043b\u0430\u0434\u043a\u0443 \u00ab\u0411\u0430\u043d\u043a\u00bb \u0432 \u043f\u0440\u0430\u0432\u043e\u043c \u0432\u0435\u0440\u0445\u043d\u0435\u043c \u0443\u0433\u043b\u0443 \u044d\u043a\u0440\u0430\u043d\u0430 \u0438 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0440\u0435\u0433\u0438\u043e\u043d.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0440\u0435\u0448\u0438\u0442\u0435 \u0432\u043d\u0435\u0441\u0442\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0433\u043e \u0432\u0435\u0431-\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430, \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u0432\u043e\u0438 \u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435. \u041e\u0442 \u043e\u0431\u044b\u0447\u043d\u043e\u0439 \u043f\u043e\u0433\u043e\u043d\u0438 \u0437\u0430 \u0433\u043e\u0440\u044f\u0447\u0438\u043c\u0438 \u0441\u043f\u0438\u043d\u0430\u043c\u0438 \u0434\u043e \u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0445 \u0447\u0443\u0432\u0441\u0442\u0432 \u043e\u0442 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0445 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u043e\u0432 \u2014 \u0432 Sol \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u044b\u0432\u0430\u0435\u0442 \u0441\u043a\u0443\u0447\u043d\u043e\u0432\u0430\u0442\u043e. \u041e\u0442\u0442\u0443\u0434\u0430 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c, \u043a\u0430\u043a\u0438\u043c\u0438 \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439 \u0432\u044b \u0436\u0435\u043b\u0430\u043b\u0438 \u0431\u044b \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u0438 \u043a\u0430\u043a \u043b\u0438\u0448\u044c \u0432\u044b \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u043b\u0438 \u0432\u0435\u0441\u044c \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043d\u0430\u0448\u0435\u0433\u043e \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u043e\u043d\u0443\u0441\u0430, \u0432\u044b \u0433\u043e\u0442\u043e\u0432\u044b \u043a \u0438\u0433\u0440\u0435!.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sol \u0424\u0440\u0438\u0441\u043f\u0438\u043d\u044b \u0437\u0430 \u0432\u0445\u043e\u0434 \u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0443 \u043d\u0430\u0441 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 1,7 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u044e\u0442\u0441\u044f \u043e\u043f\u044b\u0442\u043e\u043c \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Sol, \u0438 \u043c\u044b \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f \u0443\u0437\u0440\u0435\u0442\u044c \u0432\u0430\u0441 \u0432 \u043d\u0430\u0438\u0431\u043b\u0435\u0436\u0430\u0439\u0448\u0435\u0435 \u0432\u0440\u0435\u043c\u044f. \u041a\u0430\u0442\u0430\u043b\u043e\u0433 \u0427\u0415\u0421\u0422\u041d\u042b\u0425 \u043a\u0430\u0437\u0438\u043d\u043e \u0421\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u043b\u0443\u0436\u0431\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u043f\u0440\u043e\u0441\u0442\u043e. \u0418\u0433\u0440\u043e\u043a\u0443 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0432 Sol \u043a\u0430\u0437\u0438\u043d\u043e \u0432\u0445\u043e\u0434 \u0438 \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c: Sol \u0440\u0443\u043b\u0435\u0442\u043a\u0430 \u043e\u043d\u043b\u0430\u0439\u043d \u041a\u0430\u0436\u0434\u0430\u044f \u0438\u0433\u0440\u0430 \u043e\u0442\u0441\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u043f\u043e \u043d\u0430\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0438\u044e \u0438, \u0441\u0430\u043c\u043e\u0435 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/14987"}],"collection":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=14987"}],"version-history":[{"count":0,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/14987\/revisions"}],"wp:attachment":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=14987"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=14987"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=14987"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}