{"id":14944,"date":"2023-10-19T13:05:46","date_gmt":"2023-10-19T18:05:46","guid":{"rendered":"https:\/\/turbocosta.co\/%d0%b8%d0%b3%d1%80%d0%b0%d1%82%d1%8c-%d0%b2-%d0%be%d0%bd%d0%bb%d0%b0%d0%b9%d0%bd-%d0%ba%d0%b0%d0%b7%d0%b8%d0%bd%d0%be-rox-%d0%b7%d0%bd%d0%b0%d0%ba%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%be-rox\/"},"modified":"2023-10-19T13:05:46","modified_gmt":"2023-10-19T18:05:46","slug":"%d0%b8%d0%b3%d1%80%d0%b0%d1%82%d1%8c-%d0%b2-%d0%be%d0%bd%d0%bb%d0%b0%d0%b9%d0%bd-%d0%ba%d0%b0%d0%b7%d0%b8%d0%bd%d0%be-rox-%d0%b7%d0%bd%d0%b0%d0%ba%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%be-rox","status":"publish","type":"post","link":"https:\/\/turbocosta.fastandstatic.com\/%d0%b8%d0%b3%d1%80%d0%b0%d1%82%d1%8c-%d0%b2-%d0%be%d0%bd%d0%bb%d0%b0%d0%b9%d0%bd-%d0%ba%d0%b0%d0%b7%d0%b8%d0%bd%d0%be-rox-%d0%b7%d0%bd%d0%b0%d0%ba%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%be-rox\/","title":{"rendered":"\u0418\u0433\u0440\u0430\u0442\u044c \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Rox: \u0417\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432\u043e Rox"},"content":{"rendered":"<p><strong>\u0417\u0435\u0440\u043a\u0430\u043b\u043e Rox 2023 \u0433\u043e\u0434<\/strong><\/p>\n<p>\u042d\u0442\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b \u0434\u043b\u044f \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0445 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u0435\u0436\u0435\u043b\u0438 \u043e\u043d\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442\u0441\u044f \u0438 \u043e\u0442\u044b\u0433\u0440\u0430\u044e\u0442 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0434\u043e \u0438\u0441\u0442\u0435\u0447\u0435\u043d\u0438\u044f \u0441\u0440\u043e\u043a\u0430 \u0434\u0435\u044f\u043d\u0438\u044f \u0431\u043e\u043d\u0443\u0441\u0430 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439. \u041c\u044b \u0440\u0430\u0434\u044b \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e Rox \u0441\u0435\u0439\u0447\u0430\u0441 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u0432 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435 Apple App Store \u0441 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u043c \u0432\u044b\u0431\u043e\u0440\u043e\u043c \u0438\u0433\u0440, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043a\u0440\u0430\u0439\u043d\u0438\u0435 \u0432\u044b\u043f\u0443\u0441\u043a\u0438. \u0418\u0433\u0440\u043e\u043a \u043c\u043e\u0436\u0435\u0442 \u043f\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0447\u0435\u0442 \u0432 Rox, \u0430 \u043f\u043e\u0442\u043e\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043b\u0438\u0431\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432 Rox, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u043e \u0442\u0443\u0442 \u043b\u0438\u0431\u043e \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 Rox.<\/p>\n<blockquote><p><a style=\"background-color:#27A2E0;color:#fff;border-radius: 6px;padding: 15px 15px;margin: 15px 0;font-weight:500;text-decoration:none\" href=\"https:\/\/t.me\/kazino_agregator\">\u2708\ufe0f \u041f\u0415\u0420\u0415\u0419\u0422\u0418 \u0412 \u0422\u0415\u041b\u0415\u0413\u0420\u0410\u041c<\/a><\/p><\/blockquote>\n<blockquote><p>\u042d\u0442\u043e\u0442 \u0431\u043e\u043d\u0443\u0441 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u0435\u043d \u043b\u0438\u0448\u044c \u0434\u043b\u044f \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0438 \u043f\u0440\u043e\u0441\u0438\u0442 \u043e\u0442\u044b\u0433\u0440\u044b\u0448\u0430 \u0432 40 \u0440\u0430\u0437 \u0431\u043e\u043b\u044c\u0448\u0435. Rox &#8211; \u044d\u0442\u043e \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0435\u0441\u0442\u044c \u043a\u0440\u0443\u043f\u043d\u0430\u044f \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044f \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e, \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432, \u043f\u043e\u043a\u0435\u0440\u0430 \u0438 \u0436\u0438\u0432\u044b\u0445 \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e. \u0412\u0430\u0448\u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0440\u0435\u043a\u0432\u0438\u0437\u0438\u0442\u044b \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u043e\u0432 \u043d\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439 \u043a\u043e\u0448\u0435\u043b\u0435\u043a \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b Rox \u043f\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438, \u0447\u0442\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0438 \u0441\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430.<\/p><\/blockquote>\n<h2>\u041f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 Rox<\/h2>\n<p>\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0442\u0430\u043a\u043e\u0432\u044b\u043c \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u043c, \u043a\u0430\u0437\u0438\u043d\u043e \u0440\u0430\u0437 \u0432 \u0434\u0435\u043d\u044c \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u0442 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 1000 \u0438\u0433\u0440\u043e\u043a\u043e\u0432. \u041e\u043d\u0438 \u0437\u0430\u043f\u0443\u0441\u043a\u0430\u044e\u0442 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0441\u043b\u043e\u0442\u044b, \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0443\u0442\u0435\u0445\u0438 \u0438 \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044e\u0442 \u0432 \u0442\u0443\u0440\u043d\u0438\u0440\u0430\u0445.<\/p>\n<p>\u0412\u0430\u043c \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c \u0438 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043c\u0435\u0442\u043e\u0434 \u0432\u0445\u043e\u0434\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443. \u0418\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u0432\u043e\u044e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u0443\u044e \u043b\u0438\u0431\u043e \u0434\u0435\u0431\u0435\u0442\u043e\u0432\u0443\u044e \u043a\u0430\u0440\u0442\u0443. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u0447\u0442\u043e-\u0442\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435, Rox Mobile \u0434\u0430\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0430\u0448\u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b, \u0433\u0434\u0435 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0447\u0430\u0441\u0430\u043c\u0438 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u043e\u0442\u044b. \u042d\u0442\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0440\u0430\u0437\u0434\u0430\u044e\u0442\u0441\u044f \u0432\u0441\u0435\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0438 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u043c\u0438. Rox \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043d\u0430 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u0445 Android, iPhone, iPad, \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0430\u0445 Amazon Fire, \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430\u0445 Amazon Fire \u0438 Windows, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432 \u0442\u0430\u043a\u043e\u0432\u044b\u0445 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430\u0445, \u043a\u0430\u043a Chrome, Firefox \u0438 Safari.<\/p>\n<p>\u0414\u0435\u043f\u043e\u0437\u0438\u0442\u044b \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u043d\u0430 \u0432\u0430\u0448 \u0441\u0447\u0435\u0442 \u043d\u0435\u043c\u0435\u0434\u043b\u044f, \u0430 \u0432\u044b\u0432\u043e\u0434 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043c\u043e\u0436\u0435\u0442 \u0437\u0430\u043d\u044f\u0442\u044c \u0434\u043e 48 \u0447\u0430\u0441\u043e\u0432 \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0432\u0430\u0448\u0438\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u041c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u044b \u0441 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u043c\u0438 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u043c\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0438\u0433\u0440\u0430\u043c Rox \u043d\u0430 \u0445\u043e\u0434\u0443, \u0433\u0434\u0435 \u0431\u044b \u0432\u044b \u043d\u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u0438 \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435. \u0418\u0433\u0440\u043e\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442\u0441\u044f \u0432 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 Rox \u0438 \u0432\u043d\u043e\u0441\u044f\u0442 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 10 \u0435\u0432\u0440\u043e \u043b\u0438\u0431\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435, \u0438\u043c\u0435\u044e\u0442 \u043f\u0440\u0430\u0432\u043e \u043d\u0430 100% \u0431\u043e\u043d\u0443\u0441 \u0434\u043e 100 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439.<\/p>\n<p>\u0412 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 SG Slots \u0432\u0441\u0435\u0433\u043e \u043e\u043a\u043e\u043b\u043e 40 \u0438\u0433\u0440, \u043d\u043e \u043e\u043d\u043e \u043d\u0435\u043f\u0440\u0435\u0432\u0437\u043e\u0439\u0434\u0435\u043d\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043d\u0430 \u043b\u044e\u0431\u043e\u043c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435, \u0435\u0436\u0435\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u044b \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0434\u043b\u044f iOS \u0438 Android.<\/p>\n<h2>\u0411\u043e\u043d\u0443\u0441 \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e<\/h2>\n<p>\u0426\u0435\u043b\u044c Rox \u2014 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0434\u0430\u0432\u0430\u0442\u044c \u0447\u0435\u0441\u0442\u043d\u0443\u044e \u0438 \u0447\u0435\u0441\u0442\u043d\u0443\u044e \u0438\u0433\u0440\u0443, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044f \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0435\u0435 \u0441\u0435\u0440\u0432\u0438\u0441 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0438 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u043e\u043f\u044b\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043b\u0438\u0448\u044c \u043e\u0442 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u0430 \u043e\u0442\u0440\u0430\u0441\u043b\u0438, Microgaming, \u0438 \u0435\u0433\u043e \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432. Rox \u2014 \u044d\u0442\u043e \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u0434\u043b\u044f \u0441\u0442\u0430\u0432\u043e\u043a, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0435\u0433\u043e \u0431\u0435\u0437\u0443\u043f\u0440\u0435\u0447\u043d\u044b\u043c \u0434\u043b\u044f \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0432\u0441\u0435\u0445 \u0443\u0440\u043e\u0432\u043d\u0435\u0439. \u0412\u044b \u0442\u0430\u043a\u0436\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u043d\u0430\u0448\u0443 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u0443\u044e \u0438 \u0443\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u0432\u0435\u0440\u0441\u0438\u044e Pai Gow Poker, \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043f\u0440\u0438\u0433\u043e\u0434\u043d\u0443\u044e \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u043b\u044e\u0431\u0438\u0442 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b. <a href=\"https:\/\/glavkulinar.ru\">\u0440\u043e\u043a\u0441 \u0441\u0430\u0439\u0442<\/a> \u0438\u0433\u0440\u0430\u043b &#8211; \u0431\u044b\u043b\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u043e.\u041d\u0430\u0448 \u043f\u0435\u0440\u0435\u0447\u0435\u043d\u044c \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0447\u0430\u0441\u0442\u043e \u0434\u043e\u043f\u043e\u043b\u043d\u044f\u0435\u0442\u0441\u044f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u043c\u0438 \u0438\u0433\u0440\u043e\u0432\u044b\u043c\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u043c\u0438.<\/p>\n<p>Rox \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u043e \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e\u043c \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043e\u0432 \u0438 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432, \u0442\u0430\u043a\u043e\u0432\u044b\u0445 \u043a\u0430\u043a \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430, \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u044b, \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u044b \u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u044b.<\/p>\n<p>\u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u043f\u043e\u0434\u043a\u043e\u043b\u043e\u0432, \u0443\u043a\u0440\u044b\u0442\u044b\u0445 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0439 \u0438 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439 \u2014 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b, \u0447\u0442\u043e \u0432\u0441\u0435 \u0438\u0433\u0440\u044b \u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u044b, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u044b \u0441\u0442\u043e\u043b\u043a\u043d\u0435\u0442\u0435\u0441\u044c \u0442\u0443\u0442, \u043d\u0430 \u0441\u0442\u043e \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u0432 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b \u0438 \u043d\u0430\u0434\u0435\u0436\u043d\u044b. \u0412 \u0432\u0430\u0448\u0435\u043c \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0438 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0438\u0433\u0440, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b, \u0440\u0443\u043b\u0435\u0442\u043a\u0430, \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a, \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440.<\/p>\n<h2>\u041a\u0430\u043a \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f<\/h2>\n<p>\u041d\u043e\u0432\u0438\u0447\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 1-\u044b\u0439 \u0440\u0430\u0437 \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u043b\u0438\u0441\u044c \u0441 \u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u043e\u0439, \u043d\u0435\u0440\u0435\u0434\u043a\u043e \u043d\u0435 \u0437\u043d\u0430\u044e\u0442, \u0447\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0447\u0442\u043e\u0431 \u0432\u043d\u043e\u0432\u044c \u0437\u0430\u0439\u0442\u0438 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043f\u0440\u043e\u0444\u0438\u043b\u044c. \u0421\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u0438\u0445 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0441\u043f\u0438\u0441\u043e\u043a \u0441\u0430\u043c\u044b\u0445 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u043e\u0434\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0442 \u043d\u0430\u0439\u0442\u0438 \u0440\u0430\u0431\u043e\u0447\u0435\u0435 \u0437\u0435\u0440\u043a\u0430\u043b\u043e Rox casino:<\/p>\n<p>\u0421 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0431\u043e\u043d\u0443\u0441\u043e\u043c Rox \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0438\u0433\u0440\u043e\u0439 \u0432 Rox, \u043d\u0438 \u043e \u0447\u0435\u043c \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u044f\u0441\u044c.<\/p>\n<p>\u0412\u044b \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u0435, \u0447\u0442\u043e \u043f\u043e\u0432\u0441\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u0435 \u0430\u043a\u0446\u0438\u0438, \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0434\u043d\u0438\u043c\u0438 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u043c\u0438\u0440\u0435 \u0432 \u043d\u0430\u0448\u0435\u043c \u043a\u0430\u0437\u0438\u043d\u043e! \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u0441\u0435\u043c\u0438 \u0430\u043a\u0446\u0438\u044f\u043c\u0438 \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u0432 Rox. \u042d\u0442\u043e \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043c\u0435\u0442\u043e\u0434 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0431\u043e\u043d\u0443\u0441 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0439 \u0441\u0442\u0430\u0432\u043a\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b. \u042d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0438\u0437\u0431\u0430\u0432\u0438\u0442 \u0432\u0430\u0441 \u043e\u0442 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u044b\u0445 \u0447\u0443\u0432\u0441\u0442\u0432 \u043f\u0440\u0438 \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u0438 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0432 Rox. \u0418\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0435 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043e\u0442 Rox.<\/p>\n<p>\u0412 Rox \u0435\u0441\u0442\u044c \u043e\u0434\u043d\u0438 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 \u043d\u0430 \u043f\u043b\u0430\u043d\u0435\u0442\u0435.<\/p>\n<h2>\u041b\u043e\u0442\u0435\u0440\u0435\u044f Rox \u043a\u0430\u0437\u0438\u043d\u043e<\/h2>\n<p>\u0418\u0433\u0440\u0430\u0442\u044c \u0432 \u0434\u0435\u043c\u043e-\u0440\u0435\u0436\u0438\u043c \u0441\u043b\u043e\u0442\u044b \u041f\u0438\u043d \u0430\u043f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e<\/p>\n<p>\u041a\u0430\u0437\u0438\u043d\u043e \u0434\u0430\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u044b\u0431\u043e\u0440 \u0438\u0433\u0440 \u0441 \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u043c\u0438 \u0442\u0435\u043c\u0430\u043c\u0438 \u0438 \u043f\u0440\u0438\u0437\u0430\u043c\u0438. \u0417\u043d\u0430\u0442\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u0438\u043c\u0435\u0442\u044c \u043d\u0435\u043f\u043b\u043e\u0445\u0443\u044e \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u044e \u0438 \u0432\u044b\u0441\u043e\u0447\u0430\u0439\u0448\u0438\u0435 \u043e\u0442\u0437\u044b\u0432\u044b \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432. \u0412\u0441\u0435 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0449\u0435\u0434\u0440\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 1 600 \u0431\u0430\u043a\u0441\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043d\u0430 \u0438\u0433\u0440\u044b \u0432 \u043a\u0430\u0437\u0438\u043d\u043e. \u0424\u043b\u044d\u0448-\u0430\u043d\u0438\u043c\u0430\u0446\u0438\u044f \u0438\u0433\u0440 \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0443\u0447\u0435\u0441\u0442\u044c, \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u0438\u0433\u0440\u0430\u0435\u0442\u0435 \u0432 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0438 \u0436\u0435\u043b\u0430\u0435\u0442\u0435, \u0447\u0442\u043e\u0431 \u0432\u044b \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u043b\u0438 \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043b\u0443\u0447\u0448\u0435. \u0412\u0441\u0435 \u043d\u0430\u0448\u0438 \u0438\u0433\u0440\u044b \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0434\u043b\u044f \u041f\u041a, iPad, iPhone \u0438 Android, \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0441 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f. \u0413\u0440\u0430\u0444\u0438\u043a\u0430, \u0430\u043d\u0438\u043c\u0430\u0446\u0438\u044f \u0438 \u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0441\u0430\u0439\u0442\u0430 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0438\u0433\u0440\u044b \u0432 \u044f\u0440\u0447\u0430\u0439\u0448\u0438\u0445 \u0438 \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u0445 \u0434\u0435\u0442\u0430\u043b\u044f\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u044f\u0442 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0438\u0433\u0440\u043e\u043a\u0430, \u043e\u0436\u0438\u0434\u0430\u044e\u0449\u0435\u0433\u043e \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0439 \u043e\u0442 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<p>\u041a\u0430\u0437\u0438\u043d\u043e Rox \u0434\u0430\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0446\u0435\u043b\u044b\u0439 \u043c\u0438\u0440 \u043e\u043d\u043b\u0430\u0439\u043d-\u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439 \u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u043d\u0430 \u0440\u0430\u0437\u043d\u044b\u0445 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0445. \u0412 Rox \u0435\u0441\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u0432\u0441\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u0446\u044b, \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u0432\u043e \u0447\u0442\u043e \u0432\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430. \u0421 \u043d\u0435\u0442\u0435\u0440\u043f\u0435\u043d\u0438\u0435\u043c \u0436\u0434\u0435\u043c \u0432\u0441\u0435\u043e\u0431\u044a\u044f\u0442\u043d\u043e\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u0437\u0438\u043d\u043e, \u043d\u0430 \u0441\u0442\u043e \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u0432 \u043f\u0440\u0438\u0441\u043f\u043e\u0441\u043e\u0431\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043a \u0432\u0430\u0448\u0438\u043c \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c. \u0422\u043e\u0433\u0434\u0430 \u0441 \u043d\u0435\u0442\u0435\u0440\u043f\u0435\u043d\u0438\u0435\u043c \u043e\u0436\u0438\u0434\u0430\u0439\u0442\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0435 \u0438 \u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0431\u0435\u0437 \u043a\u0430\u043a\u0438\u0445-\u0442\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439. Rox \u2014 \u044d\u0442\u043e \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435\u043c\u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438 \u0438\u0433\u0440\u0430\u043c\u0438, \u0442\u0430\u043a\u043e\u0432\u044b\u043c\u0438 \u043a\u0430\u043a \u043f\u043e\u043a\u0435\u0440, \u0440\u0443\u043b\u0435\u0442\u043a\u0430, \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a \u0438 \u0438\u043d\u044b\u043c\u0438. \u0412\u043d\u043e\u0441\u0438\u0442\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0430 \u043b\u0438\u0431\u043e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b \u043b\u0438\u0431\u043e \u0432\u044b\u0432\u043e\u0434\u0438\u0442\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0438 \u0431\u043e\u043d\u0443\u0441\u044b \u0432 \u0440\u0435\u0436\u0438\u043c\u0435 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438.<\/p>\n<h2>\u041e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u0432\u044b\u0431\u043e\u0440 \u0438\u0433\u0440 \u0432 Rox <\/h2>\n<p>\u0415\u0441\u043b\u0438 \u044d\u0442\u043e\u0433\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e, Rox \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u0432\u043e\u0438\u043c \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0438 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0441 \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0435\u0439 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0435\u0439 \u0441\u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u0437\u0430\u0439\u0434\u0438\u0442\u0435 \u043d\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 Rox \u0443\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441. \u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0439\u0442\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b Rox \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u044b, \u0447\u0442\u043e\u0431 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u043f \u0431\u043e\u043d\u0443\u0441\u044b, \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0439\u0442\u0435 \u044d\u0442\u043e\u0442 \u0431\u043e\u043d\u0443\u0441 \u0441\u0432\u0435\u0440\u0445 \u0448\u0430\u043d\u0441\u043e\u0432, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044f \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u043d\u0435 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b, \u0432 \u043a\u0430\u043a\u0438\u0435 \u0438\u0433\u0440\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f, \u0432 \u0432\u0435\u0440\u0445\u043d\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u044d\u043a\u0440\u0430\u043d\u0430 \u043a\u0430\u0437\u0438\u043d\u043e \u0435\u0441\u0442\u044c \u043a\u043b\u0430\u0432\u0438\u0448\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 \u0438\u0433\u0440\u044b.<\/p>\n<p>\u0417\u0430\u043c\u0430\u043d\u0447\u0438\u0432\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0441\u0432\u043e\u0435 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u044b, \u043d\u043e \u044d\u0442\u043e \u0441\u0430\u043c\u044b\u0439 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043c\u0435\u0442\u043e\u0434 \u0437\u0430\u0441\u043a\u0443\u0447\u0430\u0442\u044c.<\/p>\n<p>\u0421 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 350 \u0438\u0433\u0440\u0430\u043c\u0438, Rox \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u0431\u0435\u0437\u0443\u043f\u0440\u0435\u0447\u043d\u0443\u044e \u0438\u0433\u0440\u0443 \u0432 \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043d\u0438\u0438 \u0441 \u0432\u0430\u0448\u0438\u043c\u0438 \u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u044f\u043c\u0438.<\/p>\n<h2>\u041a\u0430\u043a \u0441\u043a\u0430\u0447\u0430\u0442\u044c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 Rox<\/h2>\n<p>\u041c\u044b \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u043e \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e \u043e\u0442\u043d\u043e\u0441\u0438\u043c\u0441\u044f \u043a \u0432\u0430\u0448\u0435\u0439 \u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u0441\u0430\u043c\u044b\u0435 \u0432\u044b\u0441\u043e\u0447\u0430\u0439\u0448\u0438\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u044b \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043b\u044f \u0437\u0430\u0449\u0438\u0442\u044b \u0432\u0430\u0448\u0435\u0439 \u043b\u0438\u0447\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438.<\/p>\n<p>\u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443 \u0432\u0441\u0435 \u043d\u0430\u0448\u0438 \u0438\u0433\u0440\u043e\u043a\u0438 \u0438\u043c\u0435\u044e\u0442 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0438\u0433\u0440\u043e\u0432\u043e\u043c\u0443 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0443 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u2022 \u0414\u0435\u043b\u0430\u0442\u044c \u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0432\u0438\u0434\u0430 \u0441\u043e\u0440\u0435\u0432\u043d\u043e\u0432\u0430\u043d\u0438\u0439, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u043b\u0438 \u043b\u0438\u0431\u043e \u0441 \u0432\u0430\u0441 \u0432\u0437\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u043b\u0430\u0442\u0430 (\u0432\u043d\u0435\u0431\u0438\u0440\u0436\u0435\u0432\u043e\u043c \u043f\u043e\u0440\u044f\u0434\u043a\u0435) \u043b\u0438\u0431\u043e \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043b\u044f \u0432\u0430\u0441 \u0431\u044b\u043b\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u043e \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c. \u041e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0440\u0430\u0437\u044a\u0435\u043c \u043b\u0438\u0431\u043e \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u0442\u044c\u0441\u044f \u043a \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a\u0443, \u0440\u0443\u043b\u0435\u0442\u043a\u0435  \u043b\u0438\u0431\u043e \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440. \u041e\u0437\u043d\u0430\u043a\u043e\u043c\u044c\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u0448\u0438\u043c \u0431\u0435\u0437\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u043c \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0431\u043e\u043d\u0443\u0441\u043e\u043c \u043a\u0430\u0437\u0438\u043d\u043e, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u0441\u0442\u0430\u0442\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432! \u041f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0431\u043e\u043d\u0443\u0441 \u043d\u0430 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0438 \u0432\u043e\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0447\u0442\u043e\u0431 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b. \u0422\u0430\u043a\u043e\u0432\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, Rox \u0434\u0430\u0435\u0442 \u0432\u0441\u0435\u043f\u0440\u0438\u0433\u043e\u0434\u043d\u044b\u0439 \u043c\u0430\u0433\u0430\u0437\u0438\u043d \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439.<\/p>\n<p>\u041b\u044e\u0431\u044b\u0435 \u0432\u044b\u0432\u043e\u0434\u044b \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043e\u043f\u043e\u0441\u043b\u044f \u0432\u0442\u043e\u0440\u043e\u0433\u043e, \u0431\u0443\u0434\u0443\u0442 \u043f\u043e\u0434\u043b\u0435\u0436\u0430\u0442\u044c 100% \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0443 \u0434\u043e 33 \u0431\u0430\u043a\u0441\u043e\u0432 \u0421\u0428\u0410. \u0410\u0437\u0430\u0440\u0442\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u2014 \u044d\u0442\u043e \u0430\u043a\u0442 \u0440\u0438\u0441\u043a\u0430 \u043a\u043e\u0435-\u0447\u0435\u043c \u0446\u0435\u043d\u043d\u044b\u043c \u0434\u043b\u044f \u0443\u0442\u0435\u0445\u0438 \u043b\u0438\u0431\u043e \u0443\u0442\u0435\u0445\u0438. \u041c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e Rox \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0435\u0442 \u0442\u0443 \u0436\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 100% Match and Bonus, \u0447\u0442\u043e \u0438 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u0445 \u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u0445. \u0425\u043e\u0442\u044f \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u0432\u043f\u0440\u0430\u0432\u0434\u0443 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u0434\u0430\u044e\u0442, \u0442\u0430\u043a \u043a\u0430\u043a \u043e\u043d\u0438 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u043f\u0440\u0435\u0434\u043f\u043e\u0441\u044b\u043b\u043a\u043e\u0439, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0438\u0433\u0440\u043e\u043a\u0438 \u043f\u043e\u0441\u0435\u0449\u0430\u044e\u0442 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<h2>\u0414\u0435\u043f\u043e\u0437\u0438\u0442\u044b \u0438 \u0432\u044b\u043f\u043b\u0430\u0442\u044b Rox<\/h2>\n<p>\u0427\u0442\u043e\u0431\u044b \u043e\u0431\u043e\u0439\u0442\u0438 \u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u0443 \u043a\u0430\u0437\u0438\u043d\u043e \u041f\u0438\u043d \u0410\u043f, \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c VPN \u0438 \u043f\u0440\u043e\u043a\u0441\u0438-\u0441\u0435\u0440\u0432\u0435\u0440\u044b. \u042d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0435\u043c, \u0435\u0436\u0435\u043b\u0438 \u043a\u043b\u0438\u0435\u043d\u0442 \u043d\u0435 \u0436\u0435\u043b\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u0437\u0435\u0440\u043a\u0430\u043b\u0430. \u041d\u043e \u0442\u0430\u043a\u043e\u0432\u043e\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u043d\u0435 \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u043c. IP-\u0430\u0434\u0440\u0435\u0441 \u043a\u043b\u0438\u0435\u043d\u0442\u0430 \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f, \u0438\u0437-\u0437\u0430 \u0447\u0435\u0433\u043e \u0436\u0435 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u044f\u0432\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0435\u043f\u044f\u0434\u0441\u0442\u0432\u0438\u044f \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u0427\u0442\u043e\u0431 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0442\u0430\u043a\u043e\u0432\u044b\u0445 \u043d\u0435\u0434\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0439, \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0437\u0435\u0440\u043a\u0430\u043b\u0430\u043c\u0438.<\/p>\n<p>\u0421\u0430\u0439\u0442 \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440 \u043f\u043e\u0432\u0441\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0440\u0430\u0441\u0442\u0435\u0442, \u0438 \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u0433\u043e \u043f\u043e\u0441\u0435\u0449\u0430\u044e\u0442 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 12,8 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u044b\u0445 \u0433\u043e\u0441\u0442\u0435\u0439, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0435\u0433\u043e \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043e\u0433\u0440\u043e\u043c\u043d\u0435\u0439\u0448\u0438\u0445 \u0438 \u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0449\u0438\u0445\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u0434\u043e\u0432\u0435\u0440\u0438\u0435\u043c \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u043e\u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440 \u0432 \u043c\u0438\u0440\u0435. \u041a\u0430\u0437\u0438\u043d\u043e \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0432\u0441\u0435\u0445 \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u043e\u0432, \u0438, \u0437\u0430 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u043c \u043f\u0430\u0440\u044b \u0435\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u0445 \u0438\u0433\u0440, \u0432\u0441\u0435 \u0435\u0433\u043e \u043d\u0430\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u043d\u0430 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435. \u041a\u0430\u0437\u0438\u043d\u043e 1XBet \u0441\u043e\u0437\u0434\u0430\u043d\u043e \u0434\u043b\u044f \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432, \u0447\u0442\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0445\u043e\u0434\u0443. \u0421 \u0441\u0430\u043c\u044b\u043c \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u043c \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u043c \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u043e\u043c \u043d\u0430 \u043f\u043b\u0430\u043d\u0435\u0442\u043a\u0435 \u0438 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0432 \u0431\u0430\u043d\u043a\u0435, \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u043c\u043e\u0433\u0443\u0442 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c!<\/p>\n<p>\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432 \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442 \u043d\u0430\u0448 \u0441\u0430\u043c\u044b\u0439 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439 \u0432\u0435\u0431-\u043a\u043e\u0448\u0435\u043b\u0435\u043a (NFC) \u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0448\u0438\u0445 \u0441\u0430\u043c\u044b\u0445 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u043d\u044b\u0445 \u0448\u043b\u044e\u0437\u043e\u0432; \u0432\u043a\u043b\u044e\u0447\u0430\u044f PaySafe, eChecking, Visa \u0438 MasterCard.<\/p>\n<h2>Rox \u0432\u0445\u043e\u0434 \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e<\/h2>\n<p>\u0412 \u043f\u0435\u0440\u0435\u0447\u043d\u0435 \u0438\u0433\u0440 \u0435\u0441\u0442\u044c \u0434\u0430\u0436\u0435 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0441\u043a\u0430\u044f \u043a\u043e\u043d\u0442\u043e\u0440\u0430 \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u043a\u0440\u0430\u0439\u043d\u0438\u043c\u0438 \u0448\u0430\u043d\u0441\u0430\u043c\u0438 \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0432\u0430\u0448\u0438 \u0441\u0442\u0430\u0432\u043a\u0438. \u041c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e Rox \u0442\u0430\u043a\u0436\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u043a\u0430\u0442\u0430\u043b\u043e\u0433 \u0438\u0433\u0440 \u0438 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0447\u0435\u0442. \u0418\u0437 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 50 \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u0432\u044b\u0431\u043e\u0440 \u0432\u044b \u043d\u0435\u043f\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0438\u0433\u0440\u0443 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u043f\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0432\u044b\u0431\u043e\u0440\u0443, \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0438\u0437 \u0438\u0445 \u0434\u0430\u044e\u0442 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0435 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438. \u0412 Rox \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0442\u0430\u043c\u0438 \u043e\u0442 \u0441\u0430\u043c\u044b\u0445 \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0445 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u043e\u0432 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f. \u0415\u0441\u0442\u044c \u0442\u0430\u043a\u0436\u0435 \u0431\u0438\u043d\u0433\u043e, \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u0432\u0438\u0434\u0435\u043e\u043f\u043e\u043a\u0435\u0440 \u0438 \u043a\u043e\u0441\u0442\u0438, \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0432\u0441\u0435\u043c\u0438 \u0438\u0433\u0440\u043e\u0432\u044b\u043c\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u043c\u0438 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e Rox.<\/p>\n<p>\u0415\u0449\u0435 \u043e\u0434\u0438\u043d \u0417\u043e\u043b\u043e\u0442\u043e\u0439 \u0414\u0440\u0430\u043a\u043e\u043d, \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0439\u0441\u044f \u043d\u0430 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u043d\u043e\u0439 \u043f\u043e\u043b\u043e\u0441\u044b, \u0434\u0435\u043b\u0430\u0435\u0442 \u0432\u0441\u0435 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0438 \u041a\u0440\u0430\u0441\u043d\u043e\u0432\u0430\u0442\u043e\u0433\u043e \u0414\u0440\u0430\u043a\u043e\u043d\u0430 \u043d\u0430 \u0434\u0430\u043d\u043d\u043e\u0439 \u0434\u043b\u044f \u043d\u0430\u0441 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u043d\u043e\u0439 \u043f\u043e\u043b\u043e\u0441\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u043c\u0438. \u041d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044c \u0432\u0441\u0435\u043c \u0432\u0435\u0441\u0435\u043b\u044c\u0435\u043c \u0441 \u043d\u044b\u043d\u0435\u0448\u043d\u0438\u043c \u043d\u0438\u0437\u043a\u0438\u043c \u0431\u043e\u043d\u0443\u0441\u043e\u043c \u043d\u0430 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0438 \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435\u043c \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432!. \u041d\u043e, \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u0440\u0435\u0448\u0438\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u041a\u0430\u0437\u0438\u043d\u043e Rox, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u0435 \u043e\u0442 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u0437\u0438\u043d\u043e. \u0423\u0434\u0432\u043e\u0439\u0442\u0435 \u0441\u0432\u043e\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u0447\u0442\u043e\u0431 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 5-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u0438 \u043e\u043f\u044f\u0442\u044c \u0437\u0430\u043a\u0440\u0443\u0442\u0438\u0442\u0435, \u0447\u0442\u043e\u0431 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043a\u0440\u0443\u0442\u043e\u0439 300% \u0448\u0430\u043d\u0441 \u0443\u0434\u0432\u043e\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u044b\u0438\u0433\u0440\u044b\u0448!.<\/p>\n<p>Rox \u0434\u0430\u0435\u0442 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445, \u043a\u043e\u0433\u0434\u0430 \u0440\u0435\u0447\u044c \u0438\u0434\u0435\u0442 \u043e \u043e\u0431\u0437\u043e\u0440\u0430\u0445 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0433\u0434\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u0432\u044b\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0441\u0432\u043e\u0435 \u043c\u0438\u0440\u043e\u0432\u043e\u0437\u0437\u0440\u0435\u043d\u0438\u0435 \u043e \u043a\u0430\u0436\u0434\u043e\u0439 \u0438\u0433\u0440\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u044b\u0439 \u0430\u043d\u0430\u043b\u0438\u0437 \u043a\u0430\u0436\u0434\u043e\u0439 \u0438\u0433\u0440\u044b.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043e\u043f\u043e\u0441\u043b\u044f \u0438\u0445 \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f, \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0443\u0436\u043d\u043e \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0441\u0443\u043c\u043c\u0443, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c, \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0448\u0438\u0440\u043e\u043a\u043e\u043c\u0443 \u0432\u044b\u0431\u043e\u0440\u0443 \u043e\u043f\u0446\u0438\u0439 \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u043c\u0443 \u0438 \u043d\u0430\u0434\u0435\u0436\u043d\u043e\u043c\u0443 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Rox \u0441\u0442\u0430\u043b\u043e \u043e\u0434\u043d\u0438\u043c \u0438\u0437 3-\u0445 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u043e\u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u0415\u0432\u0440\u043e\u043f\u0435. \u041d\u0430\u0448 \u0441\u0442\u043e\u043b \u0434\u043b\u044f \u0440\u0443\u043b\u0435\u0442\u043a\u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043d\u0430\u0448\u0438\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u0441 \u0432\u044b\u0431\u043e\u0440\u043e\u043c \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 3D-\u0440\u0443\u043b\u0435\u0442\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u0430\u044e\u0442\u0441\u044f \u0440\u0430\u0441\u0442\u0443\u0449\u0438\u043c \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u0434\u0435\u044f\u043d\u0438\u044f \u043e\u0442 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0434\u043e \u0441\u0442\u043e\u043b\u0430 Glitz. \u0412\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u0438\u0437 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0445 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u043e\u0432 \u0438 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u0445\u043e\u0440\u043e\u0448\u0438\u043c\u0438 \u0437\u0430\u0441\u043b\u0443\u0433\u0430\u043c\u0438, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0438 \u043e\u043f\u043e\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0441\u0432\u043e\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435. \u041f\u043e\u0442\u043e\u043c\u0443 \u043a\u0430\u0437\u0438\u043d\u043e \u0434\u0430\u0435\u0442 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u044b\u0439 \u041a\u043e\u0434\u0435\u043a\u0441 \u0438\u0433\u0440\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0440\u044f\u0434 \u0438\u0433\u0440 \u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043e\u043f\u0446\u0438\u0439, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0445 \u0434\u043b\u044f \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0432\u0430\u0448\u0435\u0439 \u0441\u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0443\u0431\u043b\u0430\u0436\u0435\u043d\u0438\u044f. \u0415\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u044d\u0442\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u0435\u0442 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0443 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043d\u0430 Android, iOS \u043b\u0438\u0431\u043e \u0434\u0440\u0443\u0433\u043e\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e.<\/p>\n<p>\u0410\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0438\u0433\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u043c\u043e\u0449\u043d\u044b\u0445 \u0441\u0442\u043e\u0440\u043e\u043d: \u043c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 500 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0438\u0433\u0440.<\/p>\n<h2>\u0412\u044b\u0432\u043e\u0434 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 Rox<\/h2>\n<p>\u041d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u044f \u0441\u0442\u0430\u0442\u044c\u0438 \u043a\u0430\u0437\u0438\u043d\u043e \u0431\u044b\u043b\u043e \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u043f\u043e \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u043c \u0438\u0433\u0440\u0430\u043c \u041c\u0430\u043b\u044c\u0442\u044b, \u0438 \u0442\u044b\u0449\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0434\u043e\u0432\u0435\u0440\u044f\u043b\u0438 \u0435\u043c\u0443, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044f \u0438\u043c \u0442\u0435 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043e\u0442 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d\u0438 \u043e\u0442\u044b\u0441\u043a\u0438\u0432\u0430\u044e\u0442. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b\u0438\u0433\u0440\u044b\u0448 \u043f\u0440\u0435\u0432\u043e\u0441\u0445\u043e\u0434\u0438\u0442 \u0441\u0443\u043c\u043c\u0443 \u0431\u043e\u043d\u0443\u0441\u0430, \u0434\u043b\u044f \u0432\u0430\u0441 \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f \u043f\u043e\u0434\u043e\u0436\u0434\u0430\u0442\u044c, \u043f\u043e\u043a\u0430 \u0432\u044b \u043d\u0435 \u043e\u0442\u044b\u0433\u0440\u0430\u0435\u0442\u0435 \u0432\u044b\u0438\u0433\u0440\u044b\u0448 \u0438 \u043d\u0435 \u043f\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u044b\u0438\u0433\u0440\u044b\u0448 \u043b\u0438\u0431\u043e \u043d\u0435 \u043e\u0431\u043d\u0430\u043b\u0438\u0447\u0438\u0442\u0435 \u0435\u0433\u043e. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0436\u0438\u0432\u044b\u043c \u0438\u0433\u0440\u0430\u043c \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0441\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e \u0438\u0433\u0440\u043e\u043a\u0430 Rox. \u0418\u043c\u0435\u044f \u044d\u0442\u043e \u0432 \u0432\u0438\u0434\u0443, \u0432\u044b \u0442\u0430\u043a\u0436\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0441\u0432\u043e\u0438 \u043f\u0440\u0435\u0434\u043e\u043f\u043b\u0430\u0447\u0435\u043d\u043d\u044b\u0435 \u043a\u0430\u0440\u0442\u044b \u0434\u043b\u044f \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430.<\/p>\n<p>\u0412\u0430\u043c \u043d\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0438\u043c\u0435\u0442\u044c \u043d\u0430 \u0440\u0443\u043a\u0430\u0445 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u0443\u044e \u043b\u0438\u0431\u043e \u0434\u0435\u0431\u0435\u0442\u043e\u0432\u0443\u044e \u043a\u0430\u0440\u0442\u0443, \u0447\u0442\u043e\u0431 \u0432\u043d\u0435\u0441\u0442\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0441\u043e\u0440\u0432\u0430\u0442\u044c \u0434\u0436\u0435\u043a\u043f\u043e\u0442 \u0432 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u043e\u043c \u0438\u0433\u0440\u043e\u0432\u043e\u043c \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0435 \u043b\u0438\u0431\u043e \u0441\u044b\u0433\u0440\u0430\u0442\u044c \u0432 \u043e\u0434\u0438\u043d \u0438\u0437 \u043e\u0431\u044b\u0447\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 \u043a\u0430\u0437\u0438\u043d\u043e, \u0432 Rox \u0435\u0441\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e, \u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u0438\u043c. Rox \u0431\u044b\u043b\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043e \u0432 2015 \u0433\u043e\u0434\u0443 \u043d\u0430 \u041a\u044e\u0440\u0430\u0441\u0430\u043e \u0438 \u0440\u0430\u0437\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c \u043d\u0430\u0440\u0443\u0436\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0441 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u0438 \u0438\u043d\u043d\u043e\u0432\u0430\u0442\u043e\u0440\u0441\u043a\u0438\u043c \u043f\u043e\u0434\u0445\u043e\u0434\u043e\u043c \u043a \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440\u0430\u043c. \u0422\u0430\u043a\u0436\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u043e \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u043c\u044b \u0441\u043e\u0432\u0435\u0442\u0443\u0435\u043c \u043b\u0438\u0448\u044c \u0442\u0435 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u043b\u0438\u0447\u043d\u043e \u043e\u0434\u043e\u0431\u0440\u044f\u0435\u043c.<\/p>\n<p>Rox \u0441 \u0433\u043e\u0440\u0434\u043e\u0441\u0442\u044c\u044e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0432\u044b\u0442\u0440\u0435\u043f\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043e\u0434\u043d\u0438\u043c\u0438 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0445 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u043e\u0432 \u0437\u0430 \u0432\u0441\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e.<\/p>\n<p>\u0422\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435 \u043c\u043e\u0436\u043d\u043e \u043e\u0433\u043b\u0430\u0441\u0438\u0442\u044c \u043e \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0445 \u0438 \u043a\u0430\u0440\u0442\u043e\u0447\u043d\u044b\u0445 \u0438\u0433\u0440\u0430\u0445, \u043e\u0442 \u043a\u043b\u0430\u0441\u0441\u0438\u043a\u0438, \u0442\u0430\u043a\u043e\u0432\u043e\u0439 \u043a\u0430\u043a \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a \u0438 \u0440\u0443\u043b\u0435\u0442\u043a\u0430, \u0434\u043e \u0432\u0435\u0440\u0441\u0438\u0439 \u0438\u0433\u0440 \u0441 \u043d\u0435\u043a\u0438\u043c\u0438 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c\u0438 \u0447\u0435\u0440\u0442\u0430\u043c\u0438. \u041d\u0430\u0448\u0430 \u0433\u043b\u0430\u0434\u043a\u0430\u044f \u0438 \u044d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u0430\u044f \u0433\u0440\u0430\u0444\u0438\u043a\u0430, \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430 \u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u0435 \u0441\u0435\u0440\u0432\u0438\u0441 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u2014 \u044d\u0442\u043e 1-\u043e\u0435, \u0447\u0442\u043e \u0432\u044b \u0437\u0430\u043c\u0435\u0442\u0438\u0442\u0435, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442\u0435 \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c \u0432 Rox. \u041d\u0430\u0448\u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u044d\u0442\u043e \u043f\u043e\u0448\u0430\u0433\u043e\u0432\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e\u0431 \u043f\u043e\u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0430\u0447\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443, \u0447\u0442\u043e\u0431 \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u043f\u0440\u0438\u0441\u0442\u0443\u043f\u0438\u0442\u044c \u043a \u0440\u0430\u0431\u043e\u0442\u0435 \u0432 \u043a\u0440\u0430\u0442\u0447\u0430\u0439\u0448\u0438\u0435 \u0441\u0440\u043e\u043a\u0438. \u041a\u0430\u0437\u0438\u043d\u043e Rox \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u043b\u0438\u0448\u044c \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0435\u0435 \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440\u0430\u0445, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u0435\u0441\u0441\u0447\u0435\u0442\u043d\u044b\u0435 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u0435 \u0430\u043a\u0446\u0438\u0438, \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u0438 \u0437\u0430\u0431\u0430\u0432\u043d\u044b\u0435 \u0437\u0430\u0441\u043b\u0443\u0433\u0438. \u0412\u043d\u0435\u0441\u0438\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 2-\u043e\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0432 Rox, \u0447\u0442\u043e\u0431 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c 100% \u0431\u043e\u043d\u0443\u0441 \u043d\u0430 \u043c\u0430\u0442\u0447 \u0434\u043e 50 \u0431\u0430\u043a\u0441\u043e\u0432, \u0430 \u0432\u0430\u0448 3-\u0438\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u0442 \u0435\u0449\u0435 100% \u0434\u043e 50 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n<h2>Rox \u0424\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b<\/h2>\n<p>\u041c\u043d\u043e\u0433\u0438\u0435 \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u044e\u0442 \u0441\u043f\u0438\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u044e\u0442\u0441\u044f \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0431\u043e\u043d\u0443\u0441\u043e\u043c \u043a\u0430\u0437\u0438\u043d\u043e. \u0423 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u044b\u0431\u043e\u0440 \u0438\u0437 2-\u0443\u0445 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439 \u0432 1XBet, \u043a\u0430\u0436\u0434\u043e\u0435 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 400 \u20ac. \u041f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e\u0442\u0441\u044f \u0438\u0433\u0440\u044b \u0432 \u043f\u043e\u043a\u0435\u0440, \u0440\u0443\u043b\u0435\u0442\u043a\u0443, \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a \u0438 \u043a\u043e\u0441\u0442\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u043a\u0440\u0435\u0442\u0447-\u043a\u0430\u0440\u0442\u044b, \u0432\u0438\u0434\u0435\u043e\u043f\u043e\u043a\u0435\u0440 \u0441 \u043e\u0434\u043d\u043e\u0439 \u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438 \u0438 \u0431\u0438\u043d\u0433\u043e.<\/p>\n<p>\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044c \u0443 \u043d\u0430\u0441 \u0441\u0435\u0439\u0447\u0430\u0441 \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0431\u043e\u043d\u0443\u0441 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 200 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n<p>\u041f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0441\u044b\u0433\u0440\u0430\u0442\u044c \u0432 \u0441\u043b\u043e\u0442\u044b \u043e\u0434\u0438\u043d \u0440\u0430\u0437, \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u043d\u0430\u0442\u044c, \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e \u043b\u0438 Rox \u0438 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0434\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u0435\u043c\u0443, \u0447\u0442\u043e\u0431 \u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u0430\u043c\u044b\u0439 \u043d\u0443\u0436\u043d\u044b\u0439 \u043e\u043f\u044b\u0442. \u041d\u0435 \u0441\u0447\u0438\u0442\u0430\u044f \u0442\u043e\u0433\u043e, \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u0433\u043e\u0434\u0430 \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u043a\u0430\u0436\u0434\u043e\u0434\u043d\u0435\u0432\u043d\u044b\u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u0433\u0438\u0433\u0430\u043d\u0442\u0441\u043a\u0443\u044e \u0432\u044b\u043f\u043b\u0430\u0442\u0443, \u0435\u0436\u0435\u043b\u0438 \u0441\u043e\u0440\u0432\u0435\u0442\u0435 \u0434\u0436\u0435\u043a\u043f\u043e\u0442 \u0441 \u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u043c\u0438 \u0431\u043e\u043d\u0443\u0441\u0430\u043c\u0438. \u041c\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0433\u043e\u0442\u043e\u0432\u044b \u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443, \u0438 \u043c\u044b \u0434\u0430\u0436\u0435 \u0440\u0430\u0437\u0433\u043b\u044f\u0434\u0438\u043c \u0432\u0430\u0448\u0443 \u0434\u0435\u043b\u0435\u043c\u0443 \u0434\u043b\u044f \u0432\u0430\u0441, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u0435 \u043e \u0434\u0438\u043b\u0435\u043c\u043c\u0435. Rox \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0434\u043e\u0432\u0435\u0440\u0438\u0435\u043c, \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0439 \u0438 \u0443\u0432\u0430\u0436\u0430\u0435\u043c\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0435\u0439 eCOGRA. \u0418 \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0433\u043e\u0442\u043e\u0432\u044b \u0432\u0437\u044f\u0442\u044c \u044d\u0442\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0438 \u0435\u0449\u0435 \u043d\u0435\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442, \u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043a \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0431\u0430\u043b\u0430\u043d\u0441\u0443 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0447\u0435\u0442\u0430. \u041b\u044e\u0431\u0438\u0442\u0435 \u043b\u0438 \u0432\u044b \u0441\u043b\u043e\u0442\u044b, \u043f\u043e\u043a\u0435\u0440 \u043b\u0438\u0431\u043e \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u0432\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0447\u0442\u043e-\u0442\u043e \u0434\u043b\u044f \u0441\u0435\u0431\u044f!<\/p>\n<p>\u0417\u0430\u0442\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0447\u0435\u0442\u044b\u0440\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430, \u0447\u0442\u043e\u0431 \u043f\u0440\u0435\u0442\u0435\u043d\u0434\u043e\u0432\u0430\u0442\u044c \u043d\u0430 100% \u0431\u043e\u043d\u0443\u0441 \u043d\u0430 \u043c\u0430\u0442\u0447 \u0434\u043e 300 \u20ac.<\/p>\n<h2>Rox \u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c<\/h2>\n<p>\u041d\u0430\u0448\u0438 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u043e\u0442\u043e\u0431\u0440\u0430\u043d\u044b \u0432\u0440\u0443\u0447\u043d\u0443\u044e \u0437\u0430 \u0438\u0445 \u043f\u0435\u0440\u0432\u043e\u043a\u043b\u0430\u0441\u0441\u043d\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u043d\u0435\u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u0448\u0430\u0440\u043c.<\/p>\n<p>\u0425\u043e\u0442\u044f \u0432\u0441\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u044b \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b, \u043c\u044b \u0441\u043e\u0432\u0435\u0442\u0443\u0435\u043c \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u043b\u0430\u0442\u0435\u0436\u043d\u043e\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u043e\u0442 \u0432\u0430\u0448\u0435\u0439 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b, \u0442\u0430\u043a \u043a\u0430\u043a \u044d\u0442\u043e \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442 \u043a\u0440\u0430\u0436\u0443 \u0434\u0430\u043d\u043d\u044b\u0445.<\/p>\n<p>\u0422\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044b.<\/p>\n<p>\u0421\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0439 \u043f\u0430\u0440\u043e\u043b\u044c \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0430. \u0414\u0430\u043d\u043d\u044b\u0435 \u043d\u0443\u0436\u043d\u043e \u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0432\u0441\u0435\u043a\u0440\u0435\u0442\u0435 \u043e\u0442 \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043b\u0438\u0446.<\/p>\n<p>\u0421 \u0432\u0430\u0448\u0438\u043c\u0438 \u0431\u043e\u043d\u0443\u0441\u0430\u043c\u0438 Rox \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c \u043c\u0435\u0436 \u0444\u0443\u043d\u043a\u0446\u0438\u0435\u0439 \u00ab\u0412\u043e\u0437\u0432\u0440\u0430\u0442\u00bb, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432\u0435\u0440\u043d\u0435\u0442 \u0447\u0430\u0441\u0442\u044c \u0432\u0430\u0448\u0438\u0445 \u043f\u0440\u043e\u0438\u0433\u0440\u044b\u0448\u0435\u0439, \u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0435\u0439 \u00ab\u0414\u0432\u043e\u0439\u043d\u043e\u0439 \u0432\u043e\u0437\u0432\u0440\u0430\u0442 \u0434\u0435\u043d\u0435\u0433\u00bb, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443\u0434\u0432\u043e\u0438\u0442 \u0432\u0430\u0448\u0438 \u043f\u0440\u043e\u0438\u0433\u0440\u044b\u0448\u0438. \u0427\u0442\u043e\u0431 \u0437\u0430\u043a\u0440\u044b\u0442\u044c \u0432\u0441\u0435 \u043e\u043a\u043d\u0430 \u043b\u0438\u0431\u043e \u0432\u043a\u043b\u0430\u0434\u043a\u0438 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0434\u0430\u0432\u0438\u0442\u044c X \u0432 \u0432\u0435\u0440\u0445\u043d\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u0443\u0436\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u043b\u0438 Rox, \u0432\u044b \u0443\u0436\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u043d\u0430\u0448 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0441 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u0438\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e\u043c. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0445 \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043f\u043b\u0430\u0442\u0435\u0436\u0435\u0439, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443 SSL, \u0438 \u043e\u0434\u043d\u043e\u043c\u043e\u043c\u0435\u043d\u0442\u043d\u043e \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0441\u0432\u043e\u044e \u043a\u0430\u0440\u0442\u0443 \u043b\u0438\u0431\u043e \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u0432\u0435\u0431-\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u043e\u0432. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u0442\u0435\u043c\u0430\u043c\u0438, \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u043c\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043c\u0438 \u0438 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u043c\u0438 \u0440\u0430\u0443\u043d\u0434\u0430\u043c\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u043d\u044b\u043c\u0438 \u0432\u043d\u0443\u0442\u0440\u0438\u0438\u0433\u0440\u043e\u0432\u044b\u043c\u0438 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u043c\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043c\u0438 \u0432 \u0438\u0433\u0440\u0430\u0445 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e. \u041e\u0431\u0449\u0435\u0441\u0442\u0432\u043e Rox \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0435\u043e\u0446\u0435\u043d\u0438\u043c\u044b\u0439 \u0444\u043e\u0440\u0443\u043c \u0434\u043b\u044f \u043e\u0431\u0440\u0430\u0442\u043d\u043e\u0439 \u0441\u0432\u044f\u0437\u0438.<\/p>\n<h2>\u0421\u043b\u0443\u0436\u0431\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430 Rox<\/h2>\n<p>\u0421\u0430\u043c\u0438 \u0438\u0433\u0440\u044b \u0434\u0435\u043b\u044f\u0442\u0441\u044f \u043d\u0430 \u0441\u043b\u043e\u0442\u044b, \u043e\u0441\u043e\u0431\u044b\u0435 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e, \u0432\u0438\u0434\u0435\u043e\u043f\u043e\u043a\u0435\u0440 \u0438 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u044b. \u0414\u0435\u043b\u0430\u0442\u044c \u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u043c\u0438 \u043d\u0430 \u0432\u0441\u0435, \u043e\u0442 \u043d\u0430\u0448\u0438\u0445 \u0441\u0442\u043e\u043b\u043e\u0432 \u0434\u043b\u044f \u0436\u0438\u0432\u043e\u0439 \u0440\u0443\u043b\u0435\u0442\u043a\u0438 \u0438 \u0436\u0438\u0432\u043e\u0433\u043e \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a\u0430, \u043e\u0442 \u043d\u0430\u0440\u0434\u043e\u0432 \u0434\u043e \u0431\u0430\u043a\u043a\u0430\u0440\u044b \u0438 \u043a\u0440\u044d\u043f\u0441\u0430, \u043c\u043e\u0436\u043d\u043e \u043b\u0438\u0448\u044c \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u043b\u0438\u0431\u043e \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u043e\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435. \u0411\u043b\u044d\u043a\u0434\u0436\u0435\u043a, \u0440\u0443\u043b\u0435\u0442\u043a\u0430 \u0438 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b Rox \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u0441\u0442\u0430\u0432\u044f\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u043c\u0430\u0441\u0441\u0443 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044f. \u041f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u0440\u0435\u0433\u0442\u0435 \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0434\u043e 300 \u0431\u0430\u043a\u0441\u043e\u0432 \u0421\u0428\u0410 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u0431\u0435\u0437 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u0412\u044b\u0432\u043e\u0434 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 Rox \u0434\u0430\u0435\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437\u043d\u044b\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0432\u0441\u0435 \u043e\u043d\u0438 \u0437\u0430\u0432\u0438\u0441\u044f\u0442 \u043e\u0442 \u0431\u0430\u043d\u043a\u0430 \u0438 \u0432\u0430\u043b\u044e\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435.<\/p>\n<p>\u0411\u043e\u043d\u0443\u0441\u044b \u2013 \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b, \u043a\u044d\u0448\u0431\u0435\u043a \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0430\u043a\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0438\u0445 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f.<\/p>\n<p>Rox \u0434\u0430\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0432\u0435\u0441\u0435\u043b\u0443\u044e \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u0443\u044e \u0441\u0440\u0435\u0434\u0443 \u0434\u043b\u044f \u0438\u0433\u0440\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0435\u0442 \u0447\u0430\u0442 \u043a\u0430\u0437\u0438\u043d\u043e, \u0447\u0442\u043e\u0431 \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u043e\u043d\u043b\u0430\u0439\u043d, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u043b\u0438\u0431\u043e \u0437\u0430\u0434\u0430\u0442\u044c \u0432\u043e\u043f\u0440\u043e\u0441\u0446\u044b \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u043e\u043c\u043e\u0449\u044c. \u0421\u0443\u043c\u043c\u0430 \u044d\u0442\u043e\u0433\u043e \u0431\u043e\u043d\u0443\u0441\u0430 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0432\u0438\u0441\u0435\u0442\u044c \u043e\u0442 \u0440\u044f\u0434\u0430 \u043f\u0440\u0438\u0447\u0438\u043d, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043e\u0442 \u0442\u043e\u0433\u043e, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0438\u0433\u0440\u043e\u043a \u043f\u043e\u043b\u043e\u0436\u0438\u043b \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0447\u0435\u0442, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043e\u043d \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u044b\u0433\u0440\u0430\u043b. \u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443 \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0437\u0430\u0431\u0430\u0432\u043d\u044b\u0435, \u044d\u043a\u0448\u0435\u043d, \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0438 \u0431\u043b\u043e\u043a\u0431\u0430\u0441\u0442\u0435\u0440\u044b. \u0418\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c \u0438\u0437 \u0448\u0438\u0440\u043e\u043a\u043e\u0433\u043e \u0432\u044b\u0431\u043e\u0440\u0430 \u043c\u043d\u043e\u0433\u043e\u0441\u0442\u043e\u043b\u043e\u0432\u044b\u0445 \u0442\u0443\u0440\u043d\u0438\u0440\u043e\u0432, \u0441\u0435\u043c\u0438\u043a\u0430\u0440\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u0441\u0442\u0430\u0434\u0430 \u0438 \u043c\u043d\u043e\u0433\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u043e\u0433\u043e.<\/p>\n<p>\u0423 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0431\u044b\u0441\u0442\u0440\u043e \u0438\u0437\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043b\u0438\u0431\u043e \u0432\u043d\u0435\u0441\u0442\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0447\u0435\u0442 \u0432 Rox, \u0447\u0442\u043e\u0431 \u043f\u043e\u0432\u044b\u0441\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0448\u0430\u043d\u0441\u044b \u043d\u0430 \u0444\u0443\u0440\u0440\u043e\u0440 \u0441 \u0438\u043d\u044b\u043c\u0438 \u0442\u0438\u043f\u0430\u043c\u0438 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0441\u043f\u0438\u043d \u0432 Rox, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0439 \u043a\u043e\u0434 YourRoxNet100, \u0433\u0434\u0435 \u0434\u043b\u044f \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043d\u0443\u0441 \u043e\u0442 100 \u0434\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c 400 $. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0445\u043e\u0434\u0443 \u0441\u044b\u0433\u0440\u0430\u0442\u044c \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0438\u0437 \u0441\u043b\u043e\u0442\u043e\u0432, \u0442\u0430\u043a \u043a\u0430\u043a \u0432 \u043a\u0430\u0436\u0434\u043e\u043c \u0438\u0437 \u0438\u0445 \u0431\u0443\u0434\u0435\u0442 \u0431\u043e\u043d\u0443\u0441\u043d\u0430\u044f \u0438\u0433\u0440\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435, \u0435\u0436\u0435\u043b\u0438 \u0432\u043d\u0435\u0441\u0435\u0442\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442. \u0415\u0436\u0435\u043b\u0438 \u043d\u0430 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u043d\u043e\u0439 \u043f\u043e\u043b\u043e\u0441\u044b \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0437\u043e\u043b\u043e\u0442\u043e\u0439 \u0434\u0440\u0430\u043a\u043e\u043d, \u044d\u0442\u043e \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0435\u043c. \u0418\u0449\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0441\u043a\u043e\u0440\u044b\u0435 \u0434\u0435\u044f\u043d\u0438\u044f \u043b\u0438\u0431\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043b\u0438\u0431\u043e \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u044b, \u0432\u044b \u043d\u0435\u043f\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0432\u0441\u0435 \u044d\u0442\u043e \u0437\u0434\u0435\u0441\u044c.<\/p>\n<p>\u0414\u043b\u044f \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0436\u0435\u043b\u0430\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u0435 \u043e\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 Rox \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435, Rox \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u043c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0417\u0435\u0440\u043a\u0430\u043b\u043e Rox 2023 \u0433\u043e\u0434 \u042d\u0442\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b \u0434\u043b\u044f \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0445 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u0435\u0436\u0435\u043b\u0438 \u043e\u043d\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442\u0441\u044f \u0438 \u043e\u0442\u044b\u0433\u0440\u0430\u044e\u0442 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0434\u043e \u0438\u0441\u0442\u0435\u0447\u0435\u043d\u0438\u044f \u0441\u0440\u043e\u043a\u0430 \u0434\u0435\u044f\u043d\u0438\u044f \u0431\u043e\u043d\u0443\u0441\u0430 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439. \u041c\u044b \u0440\u0430\u0434\u044b \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/14944"}],"collection":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=14944"}],"version-history":[{"count":0,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/14944\/revisions"}],"wp:attachment":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=14944"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=14944"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=14944"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}