{"id":14931,"date":"2023-10-19T11:53:03","date_gmt":"2023-10-19T16:53:03","guid":{"rendered":"https:\/\/turbocosta.co\/android-apk-ios-%d0%bb%d0%b8%d1%86%d0%b5%d0%bd%d0%b7%d0%b8%d0%be%d0%bd%d0%bd%d0%be%d0%b5-%d0%ba%d0%b0%d0%b7%d0%b8%d0%bd%d0%be-volna\/"},"modified":"2023-10-19T11:53:03","modified_gmt":"2023-10-19T16:53:03","slug":"android-apk-ios-%d0%bb%d0%b8%d1%86%d0%b5%d0%bd%d0%b7%d0%b8%d0%be%d0%bd%d0%bd%d0%be%d0%b5-%d0%ba%d0%b0%d0%b7%d0%b8%d0%bd%d0%be-volna","status":"publish","type":"post","link":"https:\/\/turbocosta.fastandstatic.com\/android-apk-ios-%d0%bb%d0%b8%d1%86%d0%b5%d0%bd%d0%b7%d0%b8%d0%be%d0%bd%d0%bd%d0%be%d0%b5-%d0%ba%d0%b0%d0%b7%d0%b8%d0%bd%d0%be-volna\/","title":{"rendered":"Android apk, iOS: \u041b\u0438\u0446\u0435\u043d\u0437\u0438\u043e\u043d\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e Volna"},"content":{"rendered":"<p><strong>\u041e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u043d\u0435\u0440\u0435\u0434\u043a\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u0446\u044b Volna<\/strong><\/p>\n<p>\u0412\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u044d\u0442\u043e \u0432\u0432\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u0438 \u0434\u0430\u043d\u043d\u044b\u0435 \u0438 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0441\u043f\u043e\u0441\u043e\u0431, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043f\u043e\u0434\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u0438 \u0432\u0430\u0448\u0438\u043c \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c.<\/p>\n<blockquote><p><a style=\"background-color:#27A2E0;color:#fff;border-radius: 6px;padding: 15px 15px;margin: 15px 0;font-weight:500;text-decoration:none\" href=\"https:\/\/t.me\/kazino_agregator\">\u0422\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b \u0441 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u043c\u0438 \u0431\u043e\u043d\u0443\u0441\u0430\u043c\u0438<\/a><\/p><\/blockquote>\n<blockquote><p>Volna \u0434\u0430\u0435\u0442 \u043b\u0438\u0447\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u0434\u043b\u044f \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439.<\/p><\/blockquote>\n<h2>\u0411\u043e\u043d\u0443\u0441-\u043a\u043e\u0434\u044b Volna<\/h2>\n<p>\u041a\u0430\u0436\u0434\u043e\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u043e \u0441 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438 \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0438 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u043f\u043e\u0442\u043e\u043c\u0443 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b, \u0447\u0442\u043e \u043c\u044b \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043c \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u043f\u043b\u0430\u0442\u0435\u0436\u0435\u0439 \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0442\u0438\u043f\u0430 \u0438 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0430.<\/p>\n<p>\u0423\u0441\u043b\u0443\u0433\u0438 GEMA \u0442\u0430\u043a\u0436\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442 \u043f\u0440\u043e\u0444 \u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0430 \u0441\u043f\u043e\u0440\u0442, \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044e \u0438 \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u0442\u0430\u0432\u043e\u043a.<\/p>\n<p>\u041d\u0430\u0447\u043d\u0438\u0442\u0435 \u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0445 \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0445 \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f.<\/p>\n<h2>\u041b\u0443\u0447\u0448\u0438\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b \u043e\u043d\u043b\u0430\u0439\u043d<\/h2>\n<p>\u0412\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u044d\u0442\u043e \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0438\u0437 \u043d\u0430\u0448\u0435\u0433\u043e \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u0430\u0441\u0442\u0430 \u0441\u0430\u043c\u044b\u0445 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u0438\u0433\u0440 \u0438 \u043d\u0430\u0447\u0430\u0442\u044c \u0432\u0435\u0441\u0435\u043b\u0438\u0442\u044c\u0441\u044f. <a href=\"https:\/\/briz-mk.ru\">Volna \u043a\u0430\u0437\u0438\u043d\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0430\u0439\u0442<\/a> \u043f\u0435\u0440\u0435\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0440\u043a\u043d \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e.\u041c\u043d\u043e\u0433\u0438\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u044e\u0442 \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0445 \u043a\u0430\u0440\u0442 \u0438\u0437-\u0437\u0430 \u043f\u0440\u043e\u0441\u0442\u043e\u0442\u044b \u044d\u0442\u043e\u0433\u043e. \u042d\u0442\u043e \u043a\u0430\u0437\u0438\u043d\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0438\u043d\u0434\u0438\u0439\u0441\u043a\u0438\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0438\u0433\u0440\u0430\u043c\u0438 \u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u0445. \u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0432\u0430\u0448\u0438 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 \u0438 \u0432\u0430\u0448\u0430 \u043b\u0438\u0447\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430\u0449\u0438\u0449\u0435\u043d\u044b \u043d\u0430 100% \u0438 \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u043a\u043e\u043c\u0443-\u043b\u0438\u0431\u043e \u0435\u0449\u0435.<\/p>\n<p>Volna \u0434\u0430\u0435\u0442 \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u0443\u044e \u043f\u043b\u0430\u0442\u0435\u0436\u043d\u0443\u044e \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0441\u043a\u043e\u0440\u0443\u044e \u0438 \u043f\u0440\u043e\u0441\u0442\u0443\u044e.<\/p>\n<p>\u0412\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u044d\u0442\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c \u043c\u043e\u043d\u0435\u0442\u0443 \u043b\u0438\u0431\u043e \u043c\u043e\u043d\u0435\u0442\u044b \u0432 \u0438\u0433\u0440\u0443, \u043d\u0430\u0434\u0430\u0432\u0438\u0442\u044c \u043a\u043b\u0430\u0432\u0438\u0448\u0443 \u0438 \u043f\u043e\u0433\u043b\u044f\u0434\u0435\u0442\u044c, \u043a\u0430\u043a \u043d\u0430\u0447\u043d\u0435\u0442 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0432\u0430\u0448 \u0432\u044b\u0438\u0433\u0440\u044b\u0448.<\/p>\n<h2>Volna \u0431\u043e\u043d\u0443\u0441\u044b \u0432 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u0445<\/h2>\n<p>\u041f\u043e\u043c\u0438\u043c\u043e \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e, \u043d\u0430 \u0432\u044b\u0431\u043e\u0440 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 500 \u0441\u043b\u043e\u0442\u043e\u0432, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0434\u043b\u044f \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432, \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u043e\u0432 \u043b\u0438\u0431\u043e \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043e\u0432.<\/p>\n<p>\u041a\u0430\u0436\u0434\u043e\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439, \u0431\u0435\u0437\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 \u0438 \u0430\u043a\u0446\u0438\u044f \u0441 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u043c\u0438 \u0432\u0430\u043b\u044e\u0442\u043d\u044b\u043c\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0432\u0438\u0434\u0438\u0442\u0435 \u0432 \u043d\u0430\u0448\u0435\u043c \u0434\u0430\u0432\u043d\u0435\u043c \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0437\u0430\u043a\u043e\u043d\u043d\u044b\u043c \u0438 \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u0442\u0441\u044f. \u041a\u0430\u0437\u0438\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0432 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0439, \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0438 \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u043c\u043e\u0439 \u0441\u0440\u0435\u0434\u0435, \u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0438\u0433\u0440\u0430\u043c\u0438 \u0438 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u043c\u0438 \u0430\u043a\u0446\u0438\u044f\u043c\u0438 24\/7. \u042f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c \u043b\u0438 \u0432\u044b \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u043d\u044b\u043c \u0438\u0433\u0440\u043e\u043a\u043e\u043c \u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u043b\u0438\u0431\u043e \u043b\u0438\u0448\u044c \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0435, \u043d\u0435\u0442 \u043b\u0443\u0447\u0448\u0435\u0433\u043e \u043c\u0435\u0441\u0442\u0430, \u0447\u0435\u043c Volna. \u041c\u044b \u0441\u043e\u0432\u0435\u0442\u0443\u0435\u043c \u0434\u043b\u044f \u0432\u0430\u0441 \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 Book of Ra \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u0445, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u0432 Volna, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b.<\/p>\n<p>Volna \u0431\u044b\u043b\u043e \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u043e \u0432 2012 \u0433\u043e\u0434\u0443 \u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0431\u044b\u0441\u0442\u0440\u043e\u0440\u0430\u0441\u0442\u0443\u0449\u0438\u0445 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u043c\u0438\u0440\u0435. Volna \u0434\u0430\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430, \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0438 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0434\u0440\u0443\u0433\u043e\u0435. \u041f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u043e\u0434\u0438\u043d\u043e\u0447\u043d\u0443\u044e \u0438\u0433\u0440\u0443, \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0439 \u0440\u0430\u0437\u044a\u0435\u043c \u043b\u0438\u0431\u043e \u0432\u0441\u044f\u043a\u0443\u044e \u0434\u0440\u0443\u0433\u0443\u044e \u0438\u0433\u0440\u0443, \u0432\u044b \u043d\u0435\u043f\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0435\u0435 \u0432 Volna. \u041a\u0430\u043a \u043b\u0438\u0448\u044c \u0432\u044b \u0441\u0434\u0435\u043b\u0430\u0435\u0442\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0432 Volna, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0431\u0438\u043b\u0438\u0435\u043c \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u0431\u043e\u043d\u0443\u0441\u043e\u0432. \u0423 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043d\u0430 \u0441\u0442\u043e \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u0432 \u0443\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0432\u044b\u0431\u043e\u0440 \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440. \u042d\u0442\u043e \u0432\u043f\u0440\u0430\u0432\u0434\u0443 \u0434\u043b\u044f \u0432\u0430\u0448\u0435\u0433\u043e \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0438 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u043e \u0434\u043b\u044f \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u0430 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430, \u043d\u0435 \u0441\u0447\u0438\u0442\u0430\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043e\u0432 \u0447\u0435\u043a\u043e\u043c \u043b\u0438\u0431\u043e \u0431\u0430\u043d\u043a\u043e\u043c\u0430\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u043e\u0439.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u043c \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f\u043c, \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0438\u043b\u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043a\u0430\u0437\u0438\u043d\u043e, \u0438\u043b\u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e. \u0415\u0441\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043a\u0430\u0437\u0438\u043d\u043e, \u0438 \u0432 \u043a\u0430\u0436\u0434\u043e\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 \u0435\u0441\u0442\u044c \u0440\u044f\u0434 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u0438\u0433\u0440\u044b \u043d\u0430 \u0432\u044b\u0431\u043e\u0440. \u041e\u043d\u043b\u0430\u0439\u043d-\u041a\u0430\u0437\u0438\u043d\u043e Volna \u0434\u0430\u0435\u0442 \u0432\u044b\u0441\u043e\u0447\u0430\u0439\u0448\u0438\u0439 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0439 \u0434\u0436\u0435\u043a\u043f\u043e\u0442, \u0430 \u0442\u0430\u043a\u0436\u0435 6 \u043a\u0430\u0436\u0434\u043e\u043c\u0435\u0441\u044f\u0447\u043d\u044b\u0445 \u0442\u0443\u0440\u043d\u0438\u0440\u043e\u0432 \u0441 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u043e\u043c \u0434\u043b\u044f \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u044e\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u043e\u0440\u0432\u0430\u0442\u044c \u0434\u0436\u0435\u043a\u043f\u043e\u0442 \u0431\u0435\u0437 \u0440\u0438\u0441\u043a\u0430.<\/p>\n<h2>Volna \u0432 \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0435 \u043a\u0430\u0437\u0438\u043d\u043e<\/h2>\n<p>\u042d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043c\u0430\u043b\u043e \u0442\u0440\u0443\u0434\u043d\u0435\u0435 \u0434\u043b\u044f \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u0442\u0430\u043a \u043a\u0430\u043a \u043c\u0435\u0436 \u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u043c\u0438 \u0438 \u043f\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u043d\u0435 \u0434\u0430\u044e\u0442\u0441\u044f \u0431\u043e\u043d\u0443\u0441\u044b, \u043d\u043e \u043f\u043e \u043c\u0435\u0440\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0435\u043d\u0438\u044f \u044d\u0442\u043e\u0433\u043e \u043e\u0431\u0437\u043e\u0440\u0430 \u043b\u044e\u0434\u0438 \u0443\u0432\u0438\u0434\u044f\u0442, \u0447\u0442\u043e \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u043e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0438\u0432\u044b\u043a\u043d\u0443\u0442\u044c \u043a \u0440\u0430\u0437\u043d\u044b\u043c \u043c\u0430\u043a\u0435\u0442\u0430\u043c \u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u043c \u043d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438. \u042d\u0442\u043e \u0432 10 \u0440\u0430\u0437 \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u0443\u043c\u043c\u044b, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0432\u043d\u0435\u0441\u043b\u0438, \u0441 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043f\u043e \u0441\u0442\u0430\u0432\u043a\u0430\u043c \u0432\u0441\u0435\u0433\u043e \u0432 30 \u0440\u0430\u0437, \u0430 \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438 \u0432\u0430\u043b\u044e\u0442\u043d\u044b\u043c\u0438 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0430\u043c\u0438 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0430 70% \u043e\u0442 \u0432\u0430\u0448\u0435\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u041e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Volna \u2014 \u044d\u0442\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043a\u0430\u0437\u0438\u043d\u043e, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e\u0449\u0435\u0435 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u044b\u0431\u043e\u0440 \u0432\u044b\u0441\u043e\u043a\u043e\u043a\u043b\u0430\u0441\u0441\u043d\u044b\u0445 \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e \u043f\u043e \u0441\u0430\u043c\u044b\u043c \u0432\u044b\u0433\u043e\u0434\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c, \u0441 \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0438\u043c \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u0430\u0437\u0430\u0440\u0442\u0430. \u0421 \u0438\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b, \u0438\u0433\u0440\u043e\u043a\u0438 \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0433\u0443\u0442 \u0432\u043f\u0440\u044f\u043c\u0443\u044e \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044c \u0441 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044f\u043c\u0438, \u0435\u0436\u0435\u043b\u0438 \u0443 \u0438\u0445 \u0435\u0441\u0442\u044c \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u043d\u0435\u043f\u0440\u043e\u0441\u0442\u0430\u044f \u043d\u0435\u0443\u0432\u044f\u0437\u043a\u0430. \u0421 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0435\u0440\u0432\u043e\u0439 \u0438\u0433\u0440\u044b \u0432 1998 \u0433\u043e\u0434\u0443 Volna \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0441\u043e \u0432\u0441\u0435\u0433\u043e \u043c\u0438\u0440\u0430 \u0441\u043e\u0442\u043a\u0438 \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e, \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438, \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u0438 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u044f, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043c\u0430\u0441\u0441\u0443 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f!<\/p>\n<p>\u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u043e\u0431\u0437\u043e\u0440\u0430 Volna Casino \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043e\u0441\u043e\u0437\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u043f\u044f\u0442\u0438\u0437\u0432\u0435\u0437\u0434\u043e\u0447\u043d\u044b\u0439 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u044d\u0432\u043e\u043b\u044e\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u0444\u0430\u043a\u0442\u043e\u0440\u043e\u043c \u0434\u043b\u044f \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u043a\u0430\u0437\u0438\u043d\u043e. \u0412 \u044d\u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0431\u0443\u0434\u0443\u0442 \u0443\u0434\u0430\u043b\u0435\u043d\u044b \u0441 \u0432\u0430\u0448\u0435\u0433\u043e \u0441\u0447\u0435\u0442\u0430, \u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0438\u0445 \u043f\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0443\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u044e. \u0412 Volna \u043c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0432\u0441\u0435\u043c \u043d\u0430\u0448\u0438\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0435 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043e\u0442 \u0438\u0433\u0440 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e, \u0438 \u043c\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0440\u0430\u0434\u044b \u0443\u0441\u043b\u044b\u0448\u0430\u0442\u044c, \u0447\u0442\u043e \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u043e\u0433\u043b\u0430\u0441\u0438\u0442\u044c \u043e \u043d\u0430\u0441. \u0412\u043d\u0435\u0441\u0438\u0442\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u0441\u044b\u0433\u0440\u0430\u0439\u0442\u0435 \u0432 \u043e\u0434\u043d\u0443-\u0434\u0432\u0435 \u0438\u0433\u0440\u044b \u0438 \u043d\u0435\u043f\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0434\u043e\u0431\u0430\u0432\u044c\u0442\u0435 \u044d\u0442\u0443 \u0441\u0442\u0440\u0430\u043d\u0438\u0447\u043a\u0443 \u0432 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438, \u0447\u0442\u043e\u0431 \u0438\u043c\u0435\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u043c \u0438\u0433\u0440\u0430\u043c \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u043f\u043b\u0430\u043d\u0435\u0442\u043a\u0435 \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f! \u042d\u0442\u043e\u0442 \u043e\u0431\u0437\u043e\u0440 \u043a\u0430\u0437\u0438\u043d\u043e Volna \u043f\u043e\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0432\u044b\u0431\u043e\u0440 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0445 \u0438 \u043e\u0431\u044b\u0447\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432, \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u043b\u043e \u0434\u043e\u0445\u043e\u0434\u0438\u0442 \u0434\u043e \u0441\u043d\u044f\u0442\u0438\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u0427\u0442\u043e\u0431 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0430\u0448\u0443 \u0440\u0430\u0431\u043e\u0442\u0443 \u0441 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e\u043c \u043e\u0447\u0435\u043d\u044c \u0443\u0434\u043e\u0431\u043d\u043e\u0439, \u043c\u044b \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u043b\u0438 \u0440\u0430\u0437\u043d\u044b\u0435 \u043f\u0435\u0440\u0435\u0434\u043e\u0432\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438, \u0447\u0442\u043e\u0431 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0435 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043e\u0442 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<p>\u0414\u043b\u044f \u0434\u043e\u0441\u0442\u0443\u043f\u0430 \u043a \u0441\u0435\u0440\u0432\u0438\u0441\u0443 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430 \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u043e\u0439\u0442\u0438 \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u044e. \u041e\u043f\u043e\u0441\u043b\u044f \u043d\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u043e\u0431\u044b\u0447\u043d\u043e\u0439 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0444\u043e\u0440\u043c\u044b \u043a\u043b\u0438\u0435\u043d\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u0442 \u0441\u0441\u044b\u043b\u043a\u0443 \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0430 \u0432 \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c.<\/p>\n<h2>\u0418\u0433\u0440\u0430\u0442\u044c \u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0443 \u0432 Volna \u043a\u0430\u0437\u0438\u043d\u043e<\/h2>\n<p>\u0421 \u0438\u0433\u0440\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u043e\u0433\u0430\u0442\u044b \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u043c\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043c\u0438, \u0431\u043e\u043d\u0443\u0441\u0430\u043c\u0438, \u0430 \u0432\u0440\u0435\u043c\u044f \u043e\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0438 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u043d\u044b\u043c\u0438 \u0441\u044e\u0440\u043f\u0440\u0438\u0437\u0430\u043c\u0438, Volna \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0433\u043e\u0442\u043e\u0432\u043e \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u044c \u0432\u0430\u0448 \u0430\u043f\u043f\u0435\u0442\u0438\u0442 \u043a \u0443\u0442\u0435\u0445\u0430\u043c \u0438 \u043f\u043e\u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430. \u042d\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440\u044b \u0432 \u0440\u0443\u043b\u0435\u0442\u043a\u0443 \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0441\u0445\u043e\u0436\u0438\u043c\u0438 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0438\u0441\u043f\u044b\u0442\u0430\u043b \u0431\u044b \u0438\u0433\u0440\u043e\u043a \u0436\u0438\u0432\u043e\u0433\u043e \u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u0442 \u043a\u0430\u0437\u0438\u043d\u043e \u0441 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u043e\u0439 \u0438\u0433\u0440\u043e\u0439. \u0414\u043b\u044f \u043b\u0443\u0447\u0448\u0435\u0433\u043e \u0432\u044b\u0431\u043e\u0440\u0430 \u0438\u0433\u0440 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Volna \u0434\u0430\u0435\u0442 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 50 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435 \u0441\u043b\u043e\u0442\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0442\u0430\u043a\u0438\u0435 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u043a\u0430\u043a \u0440\u0443\u043b\u0435\u0442\u043a\u0430, \u0431\u0430\u043a\u043a\u0430\u0440\u0430, \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a \u0438 \u0432\u0438\u0434\u0435\u043e\u043f\u043e\u043a\u0435\u0440. \u0422\u0430\u043a\u0436\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u0442\u0438\u043c\u0443\u043b\u0438\u0440\u0443\u044e\u0442 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0437\u0430\u0439\u0442\u0438 \u043d\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u043a\u0430\u0437\u0438\u043d\u043e. \u041e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0435\u0442\u043e\u0434\u044b \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442 \u0441\u043f\u0438\u043d-\u0434\u0436\u0435\u043a\u043f\u043e\u0442\u044b, \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0435 \u0437\u043d\u0430\u0447\u043a\u0438, \u0437\u0430\u0433\u0430\u0434\u043e\u0447\u043d\u044b\u0435 \u043f\u0440\u0438\u0437\u044b, \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b \u0441 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u0430\u043c\u0438 \u0438 \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u0438. \u041a\u0430\u0437\u0438\u043d\u043e Volna \u0434\u0430\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0443 \u0432\u0445\u043e\u0434\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0438 \u0432\u0441\u0435 \u0438\u0433\u0440\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d\u0438 \u0434\u0430\u044e\u0442 \u0447\u0435\u0440\u0435\u0437 \u044d\u0442\u0443 \u0443\u0441\u043b\u0443\u0433\u0443, \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u044b \u0441 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u043c\u0438\/\u043f\u043e\u0440\u0442\u0430\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u043c\u0438.<\/p>\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u043d\u0435\u043a\u0438\u0435 \u0438\u0433\u0440\u044b, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b, \u0434\u043b\u044f \u0443\u0442\u0435\u0445\u0438 \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438, \u0431\u0435\u0437 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u043e \u0441\u0442\u0430\u0432\u043a\u0430\u043c. \u0417\u0430\u0433\u043b\u0430\u0432\u0438\u0435 \u0432 \u0437\u043d\u0430\u0447\u0438\u043c\u043e\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0441\u0430\u043c\u043e \u0437\u0430 \u0441\u0435\u0431\u044f, \u0438 \u0441\u0435\u0439\u0447\u0430\u0441 \u0432 \u0432\u0430\u0448\u0438 \u0443\u0442\u0435\u0445\u0438 \u0438 \u0438\u0433\u0440\u044b \u043c\u043e\u0436\u043d\u043e \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0438 \u043d\u0430 \u0432\u0430\u0448\u0435\u043c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435. \u041f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u0440\u0430\u0437\u0434\u0435\u043b \u043e\u0431\u0437\u043e\u0440\u043e\u0432, \u0433\u0434\u0435 \u0432\u044b \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0442\u0430\u0442\u044c\u0438 \u0438 \u043e\u0431\u0437\u043e\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e, \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0441\u0430\u0439\u0442\u043e\u0432 \u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043c\u0430\u0441\u0441\u043e\u0432\u043e\u0439 \u0438\u043d\u0444\u044b, \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0443\u044e \u0438 \u043f\u043e\u043b\u0435\u0437\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e\u0431\u043e \u0432\u0441\u0435\u0445 \u043e\u043d\u043b\u0430\u0439\u043d-\u0441\u043b\u043e\u0442\u0430\u0445. Volna \u0434\u0430\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440\u044b \u043d\u0430 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u0445, \u0438\u0433\u0440\u044b \u0432 \u043c\u0438\u043d\u0438-\u043a\u0430\u0437\u0438\u043d\u043e, \u043e\u043d\u043b\u0430\u0439\u043d-\u0440\u0443\u043b\u0435\u0442\u043a\u0443, \u043e\u043d\u043b\u0430\u0439\u043d-\u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a, \u043e\u043d\u043b\u0430\u0439\u043d-\u043f\u043e\u043a\u0435\u0440 \u0438 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0434\u0440\u0443\u0433\u043e\u0435.<\/p>\n<p>\u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0443 \u043d\u0430\u0441 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 1,7 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u044e\u0442\u0441\u044f \u043e\u043f\u044b\u0442\u043e\u043c \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Volna, \u0438 \u043c\u044b \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f \u0443\u0437\u0440\u0435\u0442\u044c \u0432\u0430\u0441 \u0432 \u043d\u0430\u0438\u0431\u043b\u0435\u0436\u0430\u0439\u0448\u0435\u0435 \u0432\u0440\u0435\u043c\u044f.<\/p>\n<p>\u0423 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u0441\u0435, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u043e\u0442 \u0441\u0430\u043c\u044b\u0445 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u0438 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u044f \u0441\u0430\u043c\u044b\u043c\u0438 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0431\u0430\u0440\u0430\u0431\u0430\u043d\u043d\u044b\u043c\u0438 \u0438 \u043a\u0430\u0440\u0442\u043e\u0447\u043d\u044b\u043c\u0438 \u0438\u0433\u0440\u0430\u043c\u0438, \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432!<\/p>\n<h2>\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0438 \u0432\u0445\u043e\u0434 \u0432 \u043b\u0438\u0447\u043d\u044b\u0439 \u043a\u0430\u0431\u0438\u043d\u0435\u0442 \u0432 Volna<\/h2>\n<p>Volna \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043c\u0438\u0440 \u0438\u0433\u0440 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0432\u0430\u0448\u0435\u0433\u043e \u0438\u0433\u0440\u043e\u0432\u043e\u0433\u043e \u043e\u043f\u044b\u0442\u0430.<\/p>\n<p>\u0412\u0430\u043c \u043d\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u043e\u043c \u0436\u0435 \u043c\u0435\u0441\u0442\u0435, \u0447\u0442\u043e \u0438 \u0432\u0430\u0448\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e, \u043b\u0438\u0431\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u0431\u0440\u0430\u0443\u0437\u0435\u0440, \u0447\u0442\u043e\u0431 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u2014 \u043f\u043e\u0442\u043e\u0447\u043d\u0435\u0435, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435, \u043d\u0430 \u043b\u044e\u0431\u043e\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435.<\/p>\n<p>\u0411\u043e\u043d\u0443\u0441 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0438\u0433\u0440\u0435 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e, \u0438 \u043e\u043d \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 14 \u0434\u043d\u0435\u0439. \u0421\u0430\u043c\u043e\u0435 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0435, \u0435\u0433\u043e \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u043d\u044b\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c 30 000 000 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0441\u043e \u0432\u0441\u0435\u0433\u043e \u043c\u0438\u0440\u0430. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u0438\u0449\u0435\u0442\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432, \u0447\u0442\u043e\u0431 \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u043f\u0440\u0438\u0437\u044b, \u0442\u043e \u0440\u0430\u0437\u044a\u0435\u043c Hundred Percenter \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043f\u043e\u0434\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441. Volna \u2014 \u044d\u0442\u043e \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u0430\u044f \u0438 \u043d\u0430\u0434\u0435\u0436\u043d\u0430\u044f \u0441\u0440\u0435\u0434\u0430 \u0434\u043b\u044f \u0443\u0442\u0435\u0445\u0438 \u0438\u0433\u0440\u043e\u043a\u043e\u0432. \u0421\u0435\u0440\u0432\u0438\u0441 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0442\u0430\u043a \u0436\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u043d\u0430\u0441, \u043a\u0430\u043a \u0438 \u0432\u0441\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u2014 \u0435\u0436\u0435\u043b\u0438 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0443\u0436\u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c, \u0432\u044b \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u0435, \u0447\u0442\u043e \u043d\u0430\u0448\u0430 \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u0433\u043e\u0442\u043e\u0432\u0430 \u043f\u043e\u0432\u0435\u0434\u0430\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u043e\u0431\u043e \u0432\u0441\u0435\u043c, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u043d\u0430\u0442\u044c, \u043d\u0430\u0440\u044f\u0434\u0443 \u0441 \u0438\u0445 \u043e\u043f\u044b\u0442\u043e\u043c \u0432 \u043e\u0442\u0440\u0430\u0441\u043b\u0438.<\/p>\n<h2>\u0412\u0445\u043e\u0434 \u043d\u0430 \u0437\u0435\u0440\u043a\u0430\u043b\u043e Volna<\/h2>\n<p>\u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u043e\u043f\u0446\u0438\u0439 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u043b\u0438\u0448\u044c \u0434\u043b\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043e\u0432.<\/p>\n<p>\u0421 \u0441\u043e\u0442\u043a\u0430\u043c\u0438 \u0432\u044b\u0441\u043e\u043a\u043e\u043a\u043b\u0430\u0441\u0441\u043d\u044b\u0445 \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 30 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u0432 Volna \u0443 \u043d\u0430\u0441 \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435 \u0435\u0441\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u043d\u0430 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0432\u043a\u0443\u0441 \u0438 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0435. \u0412\u044b \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u043b\u043e\u0442\u044b \u0441 \u043a\u043b\u0430\u0441\u0441\u043d\u044b\u043c\u0438 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u043c\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043c\u0438, \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u0438 \u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0445 \u0441\u043b\u043e\u0442\u043e\u0432 \u0438 \u0434\u0430\u0436\u0435 \u043e\u0434\u043d\u0438 \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0432\u0438\u0434\u0435\u043e\u0441\u043b\u043e\u0442\u043e\u0432 \u0432 \u0441\u0435\u0442\u0438. Volna \u0442\u0430\u043a\u0436\u0435 \u0434\u0430\u0435\u0442 \u0449\u0435\u0434\u0440\u044b\u0439 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 \u0432\u0441\u0435\u043c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c \u0430\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u0439\u0441\u043a\u0438\u043c \u0438 \u043e\u0444\u0444\u0448\u043e\u0440\u043d\u044b\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c.<\/p>\n<p>\u0412 \u0434\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u043a\u043e \u0432\u0441\u0435\u043c\u0443 \u044d\u0442\u043e\u043c\u0443, \u043c\u044b \u0442\u0430\u043a\u0436\u0435 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u043c \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u0442\u0430\u043a\u043e\u0432\u044b\u043c \u0441\u0442\u0440\u0430\u043d\u0430\u043c, \u043a\u0430\u043a \u0413\u0438\u0431\u0440\u0430\u043b\u0442\u0430\u0440, \u041a\u044e\u0440\u0430\u0441\u0430\u043e, \u041a\u0438\u043f\u0440, \u0421\u0428\u0410, \u0410\u043d\u0433\u043b\u0438\u044f, \u0411\u0435\u043b\u044c\u0433\u0438\u044f, \u0411\u0435\u043b\u044c\u0433\u0438\u044f, \u041d\u0438\u0434\u0435\u0440\u043b\u0430\u043d\u0434\u044b \u0438 \u041b\u044e\u043a\u0441\u0435\u043c\u0431\u0443\u0440\u0433.<\/p>\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u0441\u043d\u044f\u0442\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043c\u043e\u0436\u0435\u0442 \u0432\u043e\u0441\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u044c \u043e\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0438, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0445 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c. \u0421\u0435\u0439\u0447\u0430\u0441 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0432\u044b\u0438\u0433\u0440\u044b\u0448 \u0432 \u0432\u0438\u0434\u0435 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445, \u0431\u0438\u0442\u043a\u043e\u0439\u043d\u043e\u0432 \u0438 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435\u0445 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442. \u0412 \u0438\u0433\u0440\u0430\u0445 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043e\u0431\u044b\u0447\u043d\u043e\u043c\u0443 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0443, \u043f\u043e\u0442\u043e\u043c\u0443 \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043e\u043f\u044b\u0442. \u0415\u0436\u0435\u043b\u0438 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b, \u0442\u043e \u043b\u043e\u0433\u0438\u0447\u043d\u043e, \u043f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d\u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u043a\u0430\u0437\u0438\u043d\u043e, \u0432 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443, \u0447\u0442\u043e Volna \u2014 \u044d\u0442\u043e \u043a\u0430\u0437\u0438\u043d\u043e Microgaming.<\/p>\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c \u043e\u0441\u0442\u0440\u044b\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u043e\u0442 \u0438\u0433\u0440 \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u0445\u043e\u0434\u0443!<\/p>\n<h2>\u0412\u0435\u0440\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f \u043f\u0440\u043e\u0444\u0438\u043b\u044f Volna \u041a\u0430\u0437\u0438\u043d\u043e<\/h2>\n<p>\u0417\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0430\u0436\u0430\u0442\u0438\u0435\u043c \u043d\u0430 \u043a\u043b\u0430\u0432\u0438\u0448\u0443 \u0436\u0435\u043b\u0442\u043e\u0432\u0430\u0442\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430.<\/p>\n<p>\u0412\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e, \u044d\u0442\u043e \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u043e\u0435 \u0438\u043c\u044f \u044e\u0437\u0435\u0440\u0430 \u0438 \u043f\u0430\u0440\u043e\u043b\u044c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u043e\u0435 \u043b\u0438\u0431\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e.<\/p>\n<p>\u0412\u0430\u043c, \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0436\u0435, \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0431\u0443\u0434\u0435\u0442 \u0432\u043d\u0435\u0441\u0442\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u043d\u0435 \u043d\u0430\u0438\u043c\u0435\u043d\u0435\u0435 20 \u0444\u0443\u043d\u0442\u043e\u0432 \u0441\u0442\u0435\u0440\u043b\u0438\u043d\u0433\u043e\u0432, \u0447\u0442\u043e\u0431 \u0438\u043c\u0435\u0442\u044c \u043f\u0440\u0430\u0432\u043e \u043d\u0430 \u0431\u043e\u043d\u0443\u0441 \u0437\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u0443\u044e \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0443.<\/p>\n<h2>\u041a\u0430\u043a\u0430\u044f \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044f \u0443 Volna<\/h2>\n<p>\u041e\u043d\u0438 \u043f\u0440\u0435\u0440\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u044e \u0434\u043b\u0438\u043d\u043d\u043e\u0432\u0430\u0442\u0443\u044e \u0441\u0435\u0440\u0438\u044e \u043f\u043e\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u0442\u0430\u0434\u0438\u043e\u043d\u0435 \u00ab\u0418\u0432\u043e\u043b\u0433\u0438\u00bb \u043f\u043e\u0431\u0435\u0434\u043e\u0439 \u0432 \u0432\u043e\u0441\u043a\u0440\u0435\u0441\u0435\u043d\u044c\u0435, \u043f\u043e\u0431\u0435\u0434\u0438\u0432 \u00ab\u0418\u0432\u043e\u043b\u0433\u0438\u00bb \u0441\u043e \u0441\u0447\u0435\u0442\u043e\u043c 22:3 14 \u0438\u044e\u043d\u044f.<\/p>\n<p>\u0417\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u043d\u0430 \u0432\u0430\u0448 \u0441\u0447\u0435\u0442 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u043c\u043e\u0436\u0435\u0442 \u0437\u0430\u043d\u044f\u0442\u044c \u043e\u0442 24 \u0447\u0430\u0441\u043e\u0432 \u0434\u043e 30 \u0434\u043d\u0435\u0439.<\/p>\n<p>\u041a\u0430\u043a \u0438 \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u043c\u0435\u0442\u043e\u0434\u0430\u043c\u0438, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0435 \u043a\u0430\u0440\u0442\u044b, \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0435 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0438, \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044b, \u0434\u0435\u0431\u0435\u0442\u043e\u0432\u044b\u0435 \u043a\u0430\u0440\u0442\u044b \u0438 Ukash.<\/p>\n<p>Volna \u0434\u0430\u0435\u0442 \u0441\u0432\u043e\u0438\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0441\u0430\u043c\u044b\u0435 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438.<\/p>\n<p>\u041c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043d\u0435\u0441\u0442\u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0443\u0442\u0435\u0440\u044f\u043d\u043d\u044b\u0435 \u043b\u0438\u0431\u043e \u043f\u043e\u043a\u043e\u0440\u043e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u043d\u0435 \u043d\u0435\u0441\u0435\u043c \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n<h2>\u0411\u043e\u043d\u0443\u0441\u044b \u0432 Volna<\/h2>\n<p>\u041f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 500 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0432 1XBet, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0432\u043d\u043e\u0441\u0438\u0442\u0435 \u043d\u0435 \u043d\u0430\u0438\u043c\u0435\u043d\u0435\u0435 10 \u0444\u0443\u043d\u0442\u043e\u0432 \u0441\u0442\u0435\u0440\u043b\u0438\u043d\u0433\u043e\u0432. \u0412 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 \u043d\u0435\u0442 \u043d\u0430\u0434\u043e\u0435\u0434\u043b\u0438\u0432\u044b\u0445 \u0432\u0441\u043f\u043b\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u043e\u043a\u043e\u043d, \u043d\u0430\u0434\u043e\u0435\u0434\u043b\u0438\u0432\u044b\u0445 \u0447\u0430\u0442\u043e\u0432 \u0438 \u043d\u0430\u0434\u043e\u0435\u0434\u043b\u0438\u0432\u043e\u0439 \u0432\u043d\u0443\u0442\u0440\u0438\u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u0440\u0435\u043a\u043b\u0430\u043c\u044b. \u041f\u0440\u0438 \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0435 \u0438 \u0434\u0435\u0431\u0435\u0442\u043e\u0432\u044b\u0435 \u043a\u0430\u0440\u0442\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432\u0435\u0431-\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0438.<\/p>\n<p>\u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u043b\u0438 \u0432\u044b \u0432 \u043f\u0443\u0442\u0438 \u0438 \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0438\u043c\u0435\u0442\u044c \u043e\u0431\u044b\u0447\u043d\u043e\u0439 \u0432\u0435\u0431-\u043a\u043e\u0448\u0435\u043b\u0435\u043a \u043b\u0438\u0431\u043e \u0438\u0449\u0435\u0442\u0435 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0435\u0435 \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u0441\u0442\u0430\u0432\u043a\u0430\u0445, \u043f\u043e\u043a\u0435\u0440\u0435 \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440\u0430\u0445 \u043a\u0430\u0437\u0438\u043d\u043e, \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u0434\u043b\u044f \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f. \u041c\u044b \u0434\u0430\u0436\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0434\u043b\u044f \u0432\u0430\u0441 \u0441\u044b\u0433\u0440\u0430\u0442\u044c \u0432 \u0438\u0445 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e, \u0438 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u043e \u043d\u0430\u0448\u0435\u043c \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0435, \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0432\u043f\u0435\u0440\u0435\u0434\u0438 \u0434\u0440\u0443\u0433\u0438\u0445. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b, \u043f\u043e\u043f\u044b\u0442\u0430\u0439\u0442\u0435\u0441\u044c \u043d\u0430\u0448 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0439 \u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0439 \u0430\u0440\u043a\u0430\u0434\u043d\u044b\u0439 \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a, \u0430 \u043d\u0430\u0448\u0430 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0430\u044f \u0436\u0438\u0432\u0430\u044f \u0438\u0433\u0440\u0430 \u0432 \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a \u2014 \u044d\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0439 \u043c\u0435\u0442\u043e\u0434 \u0441\u044b\u0433\u0440\u0430\u0442\u044c \u0441 \u0441\u0435\u043d\u0441\u0430\u0446\u0438\u0435\u0439 \u0432 \u0437\u0430\u043b\u0435 \u043a\u0430\u0437\u0438\u043d\u043e. \u0421\u043f\u0438\u043d\u043d \u0437\u0430\u043b \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u044f \u0432\u0435\u0440\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u043d\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 Volna. \u041f\u0440\u043e\u0441\u0442\u043e \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044c\u0442\u0435\u0441\u044c, \u0447\u0442\u043e \u0432\u044b \u0441\u043d\u044f\u043b\u0438 \u0442\u0443 \u0436\u0435 \u0441\u0443\u043c\u043c\u0443, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0432\u043d\u0435\u0441\u043b\u0438, \u043a\u043e\u0433\u0434\u0430 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0432\u0430\u0448\u0435\u043c \u0441\u0447\u0435\u0442\u0435.<\/p>\n<p>\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0432\u0430\u043c\u0438 \u0438\u0433\u0440\u044b \u0432\u0430\u0448\u0438 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0438 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0443\u043c\u043d\u043e\u0436\u0435\u043d\u044b \u0438 \u0443\u043c\u043d\u043e\u0436\u0435\u043d\u044b!<\/p>\n<p>\u0412 Volna \u0435\u0441\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u0440\u0430\u0437\u0434\u0435\u043b \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0438\u0433\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u0430\u0435\u0442 \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c \u0438\u0441\u0442\u0438\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u043e\u043d\u0438 \u0440\u0435\u0448\u0430\u0442 \u0432\u043d\u0435\u0441\u0442\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<h2>Volna \u0424\u0440\u0438\u0441\u043f\u0438\u043d\u044b \u0437\u0430 \u0432\u0445\u043e\u0434<\/h2>\n<p>\u042d\u0442\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u0435\u0442 \u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u0440\u0438\u0432\u0435\u0440\u0436\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u044f\u043c \u0438 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044e \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432, \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u044f, \u0447\u0442\u043e \u0433\u043e\u0441\u0442\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0435 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f.<\/p>\n<p>\u0412\u0441\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0438\u043d\u0443\u0442. \u0415\u0436\u0435\u043b\u0438 \u0443 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u043e\u0433\u043e \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u0443\u0442 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0438 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0440\u043e\u0434\u0430, \u043e\u043d \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u0437\u0430 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0432 \u0441\u043b\u0443\u0436\u0431\u0443 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438. \u041e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u044b \u043f\u043e\u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0442 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0443\u0434\u0430\u0447\u043d\u044b\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0432\u0430\u043b\u044e\u0442\u044b, \u043c\u0435\u0442\u043e\u0434\u0430 \u0430\u043a\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 \u0438 \u0442.\u0434.<\/p>\n<p>\u041a\u0430\u043a \u043b\u0438\u0448\u044c \u0432\u044b \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438 \u043d\u0430 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0445 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u0445 \u0441 \u0438\u0433\u0440\u0430\u043c\u0438. \u041c\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0438\u0449\u0435\u043c \u043c\u0435\u0442\u043e\u0434\u044b \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u043d\u0430\u0448\u0438\u043c \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c \u0441\u0430\u043c\u043e\u0435 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0435\u0435 \u0441\u0435\u0440\u0432\u0438\u0441 \u0438 \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u0447\u0442\u043e \u0441\u043c\u043e\u0436\u0435\u043c \u043f\u043e\u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u0431\u0435\u0441\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u044b\u043c \u0438\u0433\u0440\u043e\u0432\u044b\u043c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u043c. \u042d\u0442\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u043d\u0435 \u0432\u044b\u0445\u043e\u0434\u044f \u0438\u0437 \u0434\u043e\u043c\u0430, \u0432 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e\u043c \u0434\u043b\u044f \u0432\u0430\u0441 \u0442\u0435\u043c\u043f\u0435 \u0438 \u043d\u0435 \u0441\u043a\u0443\u0447\u0430\u0442\u044c, \u043e\u0436\u0438\u0434\u0430\u044f, \u043f\u043e\u043a\u0430 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043e\u043a\u043e\u043d\u0447\u0430\u0442 \u0438\u0433\u0440\u0443. \u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443, \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u043b\u043e \u0434\u043e\u0445\u043e\u0434\u0438\u0442 \u0434\u043e \u043a\u0430\u0437\u0438\u043d\u043e, \u0435\u0441\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043d\u0447\u0430\u0435\u043c\u044b\u0435 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u0435 \u0430\u043a\u0446\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u0414\u043b\u044f \u0432\u0430\u0441 \u0434\u0430\u0436\u0435 \u043d\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u0432\u043e\u0434\u0438\u0442\u044c \u043a\u0430\u043a\u0443\u044e-\u043b\u0438\u0431\u043e \u043b\u0438\u0447\u043d\u0443\u044e \u043b\u0438\u0431\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e.<\/p>\n<p>\u041d\u0430\u0448\u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0438 \u043e\u0442\u043b\u0438\u0447\u043d\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u043c\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439, \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0438 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u0443\u044e \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0443 eCOGRA.<\/p>\n<p>\u041d\u0435\u0442 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0435\u0433\u043e, \u0447\u0435\u043c \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u043a\u0430\u0437\u0438\u043d\u043e, \u043d\u0435 \u0442\u0430\u043a \u043b\u0438?<\/p>\n<h2>\u0421\u0441\u044b\u043b\u043a\u0430 \u043d\u0430 \u0437\u0435\u0440\u043a\u0430\u043b\u043e Volna<\/h2>\n<p>\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0430\u043a\u0446\u0438\u0438 \u0441 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u043c\u0438 \u0441\u043f\u0438\u043d\u0430\u043c\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u0432\u0440\u0435\u043c\u044f \u043e\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0438 \u043d\u0435\u0440\u0435\u0434\u043a\u043e \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e\u0442\u0441\u044f \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043f\u0435\u0440\u0438\u043e\u0434\u044b \u0430\u043a\u0446\u0438\u0438. \u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u044b \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438, \u0432\u044b \u0433\u043e\u0442\u043e\u0432\u044b \u0432\u043d\u0435\u0441\u0442\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u043e\u0434\u0438\u043d \u0438\u0437 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0430 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u043f, \u043f\u043b\u0430\u043d\u0448\u0435\u0442, \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u043b\u0438\u0431\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0434\u043b\u044f \u0438\u0433\u0440\u044b. \u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0436\u0438\u0432\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e, \u0433\u0434\u0435 \u0432\u044b \u0438 \u0432\u0430\u0448\u0438 \u0434\u0440\u0443\u0437\u044c\u044f \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u043d\u0441\u043f\u0435\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0438\u0433\u0440\u044b \u0432 \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a \u043f\u0440\u043e\u0442\u0438\u0432 \u043d\u0430\u0448\u0438\u0445 \u0443\u0437\u043d\u0430\u0432\u0430\u0435\u043c\u044b\u0445 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0438\u043b\u0435\u0440\u043e\u0432.<\/p>\n<p>\u041d\u0430\u0447\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0432\u0441\u0435\u0433\u043e 100 \u0440\u0443\u0431\u043b\u0435\u0439;<\/p>\n<p>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u043b\u0438\u0431\u043e \u043a\u043e\u043c\u043f, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u043e\u043c\u0443 \u043a\u043b\u0438\u0435\u043d\u0442\u0443 Volna. \u041c\u0430\u043b\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430, \u0447\u0442\u043e\u0431 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0441\u0438\u0438\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c, \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 10 \u0431\u0430\u043a\u0441\u043e\u0432 \u0421\u0428\u0410, \u0430 \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 5000 \u0431\u0430\u043a\u0441\u043e\u0432 \u0421\u0428\u0410. \u041d\u043e, \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0449\u0435\u043b\u043a\u043d\u0443\u0442\u044c \u0432\u043a\u043b\u0430\u0434\u043a\u0443 \u00ab\u0411\u0430\u043d\u043a\u00bb \u0432 \u043f\u0440\u0430\u0432\u043e\u043c \u0432\u0435\u0440\u0445\u043d\u0435\u043c \u0443\u0433\u043b\u0443 \u044d\u043a\u0440\u0430\u043d\u0430 \u0438 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0440\u0435\u0433\u0438\u043e\u043d.<\/p>\n<p>\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0430\u043a\u0436\u0435 \u043a\u0430\u0436\u0434\u043e\u0434\u043d\u0435\u0432\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441, \u043a\u043e\u0433\u0434\u0430 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u043e\u0431\u044a\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043e\u0434\u043d\u0438 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u044b\u0441\u043e\u043a\u043e\u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0435\u043c\u044b\u0445 \u0431\u043e\u043d\u0443\u0441\u043e\u0432.<\/p>\n<p>\u0418\u0433\u0440\u0430\u0439\u0442\u0435 \u0432 \u043d\u043e\u0432\u044b\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b \u0438 \u0443\u0437\u043d\u0430\u0439\u0442\u0435, \u043a\u0430\u043a \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0443\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u044b. \u041f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0439 \u0441\u0447\u0435\u0442 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u0447\u0442\u043e\u0431 \u0432\u044b\u044f\u0441\u043d\u0438\u0442\u044c, \u043a\u0430\u043a \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0410\u0437\u0438\u043d\u043e 777 \u0448\u0430\u0433 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0432\u0430\u0448\u0438\u043c \u0441\u0432\u043e\u0438\u043c. \u0418 \u0441 \u0442\u0430\u043a\u043e\u0432\u044b\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0438\u0433\u0440 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u0432\u044b \u043d\u0435\u043f\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u043f\u043e \u043e\u0434\u043d\u043e\u0439 \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0442\u0438\u043f\u0430 \u0438\u0433\u0440\u043e\u043a\u043e\u0432.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u043d\u0435\u0440\u0435\u0434\u043a\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u0446\u044b Volna \u0412\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u044d\u0442\u043e \u0432\u0432\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u0438 \u0434\u0430\u043d\u043d\u044b\u0435 \u0438 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0441\u043f\u043e\u0441\u043e\u0431, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043f\u043e\u0434\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u0438 \u0432\u0430\u0448\u0438\u043c \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c. \u0422\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b \u0441&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/14931"}],"collection":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=14931"}],"version-history":[{"count":0,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/14931\/revisions"}],"wp:attachment":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=14931"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=14931"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=14931"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}