{"id":14924,"date":"2023-10-19T11:24:11","date_gmt":"2023-10-19T16:24:11","guid":{"rendered":"https:\/\/turbocosta.co\/izzi-%d0%bb%d1%83%d1%87%d1%88%d0%b8%d0%b5-%d0%b8%d0%b3%d1%80%d0%be%d0%b2%d1%8b%d0%b5-%d0%b0%d0%b2%d1%82%d0%be%d0%bc%d0%b0%d1%82%d1%8b-%d0%b2%d1%85%d0%be%d0%b4-%d0%bd%d0%b0-%d1%81%d0%b0%d0%b9%d1%82-iz\/"},"modified":"2023-10-19T11:24:11","modified_gmt":"2023-10-19T16:24:11","slug":"izzi-%d0%bb%d1%83%d1%87%d1%88%d0%b8%d0%b5-%d0%b8%d0%b3%d1%80%d0%be%d0%b2%d1%8b%d0%b5-%d0%b0%d0%b2%d1%82%d0%be%d0%bc%d0%b0%d1%82%d1%8b-%d0%b2%d1%85%d0%be%d0%b4-%d0%bd%d0%b0-%d1%81%d0%b0%d0%b9%d1%82-iz","status":"publish","type":"post","link":"https:\/\/turbocosta.fastandstatic.com\/izzi-%d0%bb%d1%83%d1%87%d1%88%d0%b8%d0%b5-%d0%b8%d0%b3%d1%80%d0%be%d0%b2%d1%8b%d0%b5-%d0%b0%d0%b2%d1%82%d0%be%d0%bc%d0%b0%d1%82%d1%8b-%d0%b2%d1%85%d0%be%d0%b4-%d0%bd%d0%b0-%d1%81%d0%b0%d0%b9%d1%82-iz\/","title":{"rendered":"IzzI \u041b\u0443\u0447\u0448\u0438\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b: \u0412\u0445\u043e\u0434 \u043d\u0430 \u0441\u0430\u0439\u0442 IzzI"},"content":{"rendered":"<p><strong>Izzi: \u043e\u0442\u0437\u044b\u0432\u044b \u0438\u0433\u0440\u043e\u043a\u043e\u0432<\/strong><\/p>\n<p>\u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b, \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.<\/p>\n<blockquote><p><a style=\"background-color:#27A2E0;color:#fff;border-radius: 6px;padding: 15px 15px;margin: 15px 0;font-weight:500;text-decoration:none\" href=\"https:\/\/t.me\/kazino_agregator\">\u041c\u044b \u0432 \u0422\u0415\u041b\u0415\u0413\u0420\u0410\u041c<\/a><\/p><\/blockquote>\n<blockquote><p>\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0435 \u043f\u043b\u0430\u0442\u0435\u0436\u043d\u044b\u0435 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u2013 Piastrix, Binance Pay \u0438 \u0434\u0440\u0443\u0433\u0438\u0435.<\/p><\/blockquote>\n<h2>\u041c\u043e\u0431\u0438\u043b\u044c\u043d\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f Izzi \u0434\u043b\u044f \u0430\u0439\u0444\u043e\u043d\u0430 \u0438 \u0430\u043d\u0434\u0440\u043e\u0438\u0434\u0430<\/h2>\n<p>\u041c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0443\u043c\u043c\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0433\u0435\u043c\u0431\u043b\u0435\u0440 \u043c\u043e\u0436\u0435\u0442 \u0432\u043d\u0435\u0441\u0442\u0438 \u043d\u0430 \u043b\u0438\u0446\u0435\u0432\u043e\u0439 \u0441\u0447\u0435\u0442, \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 100 \u0440\u0443\u0431\u043b\u0435\u0439. \u041d\u0435\u043a\u0438\u0435 \u043c\u0435\u0442\u043e\u0434\u044b \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u0438\u043c\u0435\u044e\u0442 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f. \u0412 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0441\u0438\u0438\u043c \u043b\u0443\u0447\u0448\u0435 \u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u0447\u0435\u0440\u0442\u0430\u043c\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u0437\u0430\u0440\u0430\u043d\u0435\u0435.<\/p>\n<p>\u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0431\u043e\u043d\u0443\u0441 \u043c\u043e\u0436\u043d\u043e \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0432 \u0438\u0433\u0440\u0435 \u043b\u0438\u0431\u043e \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438 \u043d\u0430 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043d\u0438.<\/p>\n<p>\u041d\u0430 \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0447\u043a\u0435 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0437\u0440\u0435\u0442\u044c \u043f\u043e\u043b\u043d\u044b\u0439 \u043e\u0431\u0437\u043e\u0440 \u0432\u0441\u0435\u0445 \u043a\u0440\u0430\u0439\u043d\u0438\u0445 \u0438\u0433\u0440, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f, \u0438 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c, \u0447\u0442\u043e \u043e\u043d\u0438 \u0443\u043f\u0443\u0441\u043a\u0430\u044e\u0442 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u0435, \u043d\u0435 \u0438\u0433\u0440\u0430\u044f \u043d\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0435 Izzi. \u0418\u0433\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u043d\u0430 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0441 \u043d\u0430\u0448\u0438\u043c\u0438 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u043c\u0438 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u044b \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0438\u0445 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u0443\u044e \u0434\u043e\u043b\u044e \u0434\u0435\u044f\u043d\u0438\u044f. \u0412 Izzi \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043e\u043d\u043b\u0430\u0439\u043d-\u0441\u043b\u043e\u0442\u043e\u0432 \u043d\u0430 \u0432\u044b\u0431\u043e\u0440, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u043d\u043e\u0432\u044b\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438, \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0432\u044b\u043f\u0443\u0441\u043a\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u044b\u0445\u043e\u0434\u044f\u0442 \u043a\u0430\u0436\u0434\u044b\u0439 \u043c\u0435\u0441\u044f\u0446. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u043b\u0438\u0448\u044c \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u043b\u0438\u0431\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c \u043e\u043f\u044b\u0442\u043d\u044b\u043c \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u043c, \u0432 Izzi \u043a\u0430\u0436\u0434\u044b\u0439 \u043e\u0442\u044b\u0449\u0435\u0442 \u0447\u0442\u043e-\u0442\u043e \u0434\u043b\u044f \u0441\u0435\u0431\u044f.<\/p>\n<p>Izzi Mobile \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0442\u044c\u0441\u044f \u0438 \u0440\u0430\u0441\u0442\u0438, \u0442\u0430\u043a \u043a\u0430\u043a \u0438\u0434\u0435\u0442 \u0432 \u043d\u043e\u0433\u0443 \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u043d\u043e\u0432\u044b\u043c\u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u043c\u0438.<\/p>\n<h2>\u0412\u0445\u043e\u0434 \u0432 \u043b\u0438\u0447\u043d\u044b\u0439 \u043a\u0430\u0431\u0438\u043d\u0435\u0442 Izzi<\/h2>\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043c\u0430\u043b\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0430\u0432\u043d\u0438\u043c\u0430 \u0441 \u043d\u0435\u043a\u0438\u043c\u0438 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0443\u0432\u0430\u0436\u0430\u0435\u043c\u044b\u0445 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043d\u0438\u0437\u0438\u043b\u0438 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0435 25% \u0434\u043b\u044f \u043c\u0430\u043b\u043e\u0433\u043e \u0432\u044b\u0432\u043e\u0434\u0430. \u041d\u0430\u0448 \u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u0440\u043e\u0449\u0435, \u0438 \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0441\u0432\u043e\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c, \u0432\u044b \u0433\u043e\u0442\u043e\u0432\u044b \u043a \u0440\u0430\u0431\u043e\u0442\u0435. \u0412\u044b \u0442\u0430\u043a\u0436\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 2-\u0443\u0445 \u043d\u0430\u0448\u0438\u0445 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430\u0445 \u0436\u0438\u0432\u044b\u0445 \u043a\u0430\u0437\u0438\u043d\u043e. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u0430\u043b\u043b\u044b \u043f\u0440\u0438 \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430.<\/p>\n<p>\u0421 \u0442\u0430\u043a\u043e\u0432\u044b\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u043d\u0443\u0436\u043d\u044b\u0445 \u0444\u0443\u043d\u043a\u0446\u0438\u0439 \u0438 \u0432 Izzi \u0432\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0431\u0443\u0434\u0435\u0442\u0435 \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0441 \u0432\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e. \u041c\u044b \u0441\u043e\u0432\u0435\u0442\u0443\u0435\u043c \u0434\u043b\u044f \u0432\u0430\u0441 \u043b\u0438\u0431\u043e \u0432\u0430\u0448\u0435\u043c\u0443 \u0434\u0440\u0443\u0433\u0443 \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c \u0440\u044f\u0434 \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0430\u0435\u0442 Izzi. \u0412 Izzi \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0438\u0433\u0440\u0430\u043c\u0438 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e. \u041d\u0435\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u043e, \u043d\u043e\u0432\u0438\u0447\u043e\u043a \u0432\u044b \u043b\u0438\u0431\u043e \u043e\u043f\u044b\u0442\u043d\u0435\u0439\u0448\u0438\u0439 \u0432\u0435\u0442\u0435\u0440\u0430\u043d \u2014 \u0442\u0443\u0442 \u0432\u044b \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0442\u043e, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f. \u0414\u0430\u0436\u0435 \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u043e\u043f\u044b\u0442\u043d\u0435\u0439\u0448\u0438\u0439 \u0438\u0433\u0440\u043e\u043a \u0432 Izzi, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u043c\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438 \u0432 Izzi. \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u043c\u0435\u043d\u044c\u0448\u0435 \u043c\u0438\u043d\u0443\u0442\u043a\u0438 \u0438 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0438\u043c \u043d\u0430\u0447\u0430\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0438\u0433\u0440 \u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<p>\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044c \u0432 Izzi \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u0447\u0442\u043e\u0431 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0439 \u043e\u043f\u044b\u0442 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<p>\u041a\u0430\u043a \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a Izzi, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0434\u043b\u044f \u0438\u0433\u0440\u044b \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u0412\u044b \u0442\u0430\u043a\u0436\u0435 \u0431\u0443\u0434\u0435\u0442\u0435 \u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u044b \u0440\u044f\u0434\u043e\u043c \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0441\u0442\u0430\u0432\u043e\u043a \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0446\u0435\u043d\u043d\u044b\u0445 \u0430\u043a\u0446\u0438\u0439. \u041d\u0430\u0448\u0430 \u043b\u0438\u0447\u043d\u0430\u044f \u0441\u0435\u0442\u044c \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0432\u0430\u0448 IP-\u0430\u0434\u0440\u0435\u0441 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0441\u043a\u0440\u044b\u0442 \u043b\u0438\u0431\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u043d \u0442\u0440\u0435\u0442\u044c\u0438\u043c \u043b\u0438\u0446\u0430\u043c \u043b\u0438\u0431\u043e \u043a\u0430\u043a\u043e\u0439-\u043d\u0438\u0431\u0443\u0434\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043b\u0438\u0431\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438. \u0427\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u043e \u0437\u0430\u0431\u0430\u0432\u043d\u043e \u0438\u043c\u0435\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0440\u0443\u043b\u0435\u0442\u043a\u0443 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0442\u0438\u043f\u0430, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u043a\u043e\u0439 \u0440\u0443\u043b\u0435\u0442\u043a\u0438 \u0441 \u043e\u0434\u043d\u0438\u043c \u0437\u0435\u0440\u043e. \u042d\u0442\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u044e\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0432\u0430\u0448\u0438 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b, \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a, \u0440\u0443\u043b\u0435\u0442\u043a\u0430 \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435, \u0432 \u043b\u044e\u0431\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0438 \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0431\u0435\u0437 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0432\u0435\u0431-\u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430. \u0414\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u043f\u0440\u0438\u0434\u0442\u0438 \u0432 Izzi, \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u043d\u0430 \u043d\u0435\u043a\u0438\u0435 \u0438\u0437 \u0438\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439:.<a href=\"https:\/\/uralctf.ru\">\u0438\u0437\u0437\u0438 \u043a\u0430\u0437\u0438\u043d\u043e \u0437\u0435\u0440\u043a\u0430\u043b\u043e \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f<\/a> \u0437\u0434\u0435\u0441\u044c \u0431\u043e\u043d\u0443\u0441.<\/p>\n<p>\u0420\u0430\u0441\u0441\u043b\u0430\u0431\u044c\u0442\u0435\u0441\u044c \u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044c \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u043c\u0438 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u043e\u0442 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Izzi. \u041c\u0435\u0442\u043e\u0434\u044b \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u043e \u0442\u0430\u043a\u0438\u0435 \u0436\u0435, \u043a\u0430\u043a \u0438 \u043c\u0435\u0442\u043e\u0434\u044b \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430, \u043d\u043e \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435. Izzi \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u0430\u043a\u0446\u0438\u0438, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c. \u042d\u0442\u0438 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u044e\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0444\u043e\u0440\u0442\u0443\u043d\u0443 \u0438 \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0440\u0435\u0436\u0438\u043c \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0439 \u0438\u0433\u0440\u044b \u043b\u0438\u0431\u043e \u043b\u0438\u0447\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u0442\u0435.<\/p>\n<h2>\u0427\u0430\u0441\u0442\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u0446\u044b \u043f\u0440\u043e Izzi<\/h2>\n<p>\u0412\u043d\u0435\u0441\u0438\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 500 \u0435\u0432\u0440\u043e \u043b\u0438\u0431\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u043a\u0430\u0440\u0442\u0443 MasterCard, VISA \u043b\u0438\u0431\u043e Maestro, \u0447\u0442\u043e\u0431 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c 10% \u0431\u043e\u043d\u0443\u0441 \u043d\u0430 \u043c\u0430\u0442\u0447 \u0434\u043e 200 \u0435\u0432\u0440\u043e \u0438 500 \u0435\u0432\u0440\u043e \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433.<\/p>\n<p>\u0412\u0430\u0448\u0438 \u0434\u0430\u043d\u043d\u044b\u0435 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0437\u0430\u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u044b, \u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b, \u0447\u0442\u043e \u0432\u0430\u0448\u0438 \u0443\u0447\u0435\u0442\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0432 \u0441\u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0441\u0442\u0438. \u041c\u043e\u0436\u043d\u043e \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0431\u043e\u043d\u0443\u0441 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 400 \u0444\u0443\u043d\u0442\u043e\u0432 \u0441\u0442\u0435\u0440\u043b\u0438\u043d\u0433\u043e\u0432. \u0423 \u0432\u0430\u0441 \u043a\u0430\u0437\u0438\u043d\u043e \u0421\u043f\u0430\u0440\u043a \u0435\u0441\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u0443\u044e \u043a\u0430\u0440\u0442\u0443, \u0434\u0435\u0431\u0435\u0442\u043e\u0432\u0443\u044e \u043a\u0430\u0440\u0442\u0443 \u043b\u0438\u0431\u043e \u0432\u0435\u0431-\u043a\u043e\u0448\u0435\u043b\u0435\u043a \u0434\u043b\u044f \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0432\u0441\u044f\u043a\u0443\u044e \u0432\u0430\u043b\u044e\u0442\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0435\u0441\u0442\u044c \u043d\u0430 \u0432\u0430\u0448\u0435\u043c \u0441\u0447\u0435\u0442\u0435.<\/p>\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0438\u0433\u0440\u043e\u0439 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u043f\u0440\u044f\u043c\u043e \u0441 \u043b\u0430\u0434\u043e\u043d\u0438.<\/p>\n<p>\u041a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b (3-\u0431\u0430\u0440\u0430\u0431\u0430\u043d\u043d\u044b\u0435)\t\u042d\u0442\u043e \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0441 3-\u043c\u044f \u0431\u0430\u0440\u0430\u0431\u0430\u043d\u0430\u043c\u0438 \u0438 1-5 \u043b\u0438\u043d\u0438\u0439 \u0432\u044b\u043f\u043b\u0430\u0442. \u041e\u043d\u0438 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u044e\u0442\u0441\u044f \u0432\u0441\u0435\u043c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u0440\u043e\u0441\u0442\u043e\u0442\u0435 \u0438 \u0441\u043a\u043e\u0440\u043e\u043c\u0443 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044e \u043c\u0435\u0445\u0430\u043d\u0438\u043a\u0438 \u0438\u0433\u0440\u044b.<\/p>\n<p>Izzi \u0432\u044b\u0434\u0435\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u044f\u0434\u043e\u043c \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u044b\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439 \u0434\u043b\u044f \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u0442\u0430\u043a\u043e\u0432\u044b\u0445 \u043a\u0430\u043a:. \u041f\u0435\u0440\u0435\u0434 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0435\u0439 \u0443 \u0432\u0430\u0441 \u043e\u0431\u044f\u0437\u0430\u043d\u043e \u0431\u044b\u0442\u044c \u043d\u0435 \u043f\u043b\u043e\u0445\u043e\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a\u0438\u0435 \u0438\u0433\u0440\u044b \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435, \u0447\u0442\u043e\u0431 \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435. \u041d\u0430 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0439 \u043f\u043e \u0441\u0442\u0430\u0432\u043a\u0430\u043c \u0438\/\u0438\u043b\u0438 Izzi, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0431\u043e\u043d\u0443\u0441\u043e\u0432 Izzi, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0442\u0443\u0442. \u042d\u0442\u043e \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u0430\u044f \u0438\u0433\u0440\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u0440\u0430\u0449\u0430\u0442\u044c \u0431\u0430\u0440\u0430\u0431\u0430\u043d\u044b \u0438 \u0443\u0433\u0430\u0434\u044b\u0432\u0430\u0442\u044c \u0444\u0438\u043d\u0430\u043b. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442\u0435\u0441\u044c \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434, \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u0441 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u043a \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0439 \u0441 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435 \u0434\u043b\u044f \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a\u043e\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435 \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0443\u043f\u0430 \u043a Izzi, \u043e\u0442 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u043b\u0438\u0431\u043e \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0430 \u0434\u043e \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430 \u043b\u0438\u0431\u043e \u043d\u043e\u0443\u0442\u0431\u0443\u043a\u0430, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u043c \u0432 \u043e\u0442\u0440\u0430\u0441\u043b\u0438 \u043e\u043f\u044b\u0442\u043e\u043c \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<h2>Izzi \u0442\u043e\u043f \u043a\u0430\u0437\u0438\u043d\u043e<\/h2>\n<p>\u0412\u043d\u0435\u0441\u0438\u0442\u0435 \u043c\u0438\u043d\u0438\u043c\u0443\u043c 10 \u0431\u0430\u043a\u0441\u043e\u0432, \u0447\u0442\u043e\u0431 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c 100% \u0431\u043e\u043d\u0443\u0441 \u0434\u043e 400 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u0431\u0435\u0437\u0443\u043f\u0440\u0435\u0447\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u0447\u0442\u043e\u0431 \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c \u0444\u043e\u0440\u0442\u0443\u043d\u0443 \u2014 \u0438 \u0432\u044b, \u043a\u0430\u043a \u0438 \u043c\u044b, \u0431\u0443\u0434\u0435\u0442\u0435 \u0440\u0430\u0434\u044b, \u0447\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u044d\u0442\u043e! \u0412\u043e\u0439\u0434\u0438\u0442\u0435 \u0432 Izzi, \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u043b\u0430\u0442\u0435\u0436\u043d\u044b\u0435 \u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u044b, \u0432\u043d\u0435\u0441\u0438\u0442\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0438 \u043d\u0430\u0447\u043d\u0438\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f. \u0414\u043e\u0441\u0442\u0443\u043f \u043a \u0438\u0433\u0440\u0430\u043c \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c, \u043d\u0430\u0436\u0430\u0432 \u043a\u043b\u0430\u0432\u0438\u0448\u0443 \u00ab\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u00bb \u0432 \u043d\u0438\u0436\u043d\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u044d\u043a\u0440\u0430\u043d\u0430. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0435\u0442\u0435\u043d\u0434\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0438\u0437 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u0441\u0442\u0430\u0432\u043e\u043a \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430. Izzi, \u0432\u043a\u043b\u044e\u0447\u0430\u044f Izzi Sports, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043d\u0430\u0438\u043b\u0443\u0447\u0448\u0438\u0445 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u043e\u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0434\u043b\u044f \u0438\u0433\u0440\u044b \u0432 \u0431\u0438\u0442\u043a\u043e\u0439\u043d\u044b, \u043d\u043e \u0438\u0433\u0440\u043e\u043a\u0438 \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0447\u0435\u0442, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435:. \u0424\u0443\u043d\u043a\u0446\u0438\u044f \u043c\u043e\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043e\u0441\u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u043d\u0430 \u0440\u0430\u0437\u043d\u044b\u0445 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430\u0445, \u0442\u0430\u043a\u043e\u0432\u044b\u0445 \u043a\u0430\u043a iPad, iPad Mini, \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430 Android, \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u044b \u0438 \u0440\u044f\u0434 \u043a\u043e\u043c\u043f\u043e\u0432 Mac.<\/p>\n<p>\u0412\u0441\u0435 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u0432 Izzi \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0438 50 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439 \u0434\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u0430.<\/p>\n<p>\u041d\u0430\u0448\u0438 \u0431\u043e\u043d\u0443\u0441\u044b \u043d\u0430 \u043c\u0430\u0442\u0447 \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u044b \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0434\u043b\u044f \u0432\u0430\u0441 \u043b\u0443\u0447\u0448\u0443\u044e \u0441\u0442\u0430\u0440\u0442\u043e\u0432\u0443\u044e \u043f\u043e\u0437\u0438\u0446\u0438\u044e \u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u0438\u0441\u0445\u043e\u0434\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f.<\/p>\n<p>\u041a\u043b\u0438\u0435\u043d\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u0448\u043b\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e, \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u043c \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u0432 \u043c\u043d\u043e\u0433\u043e\u0443\u0440\u043e\u0432\u043d\u0435\u0432\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u043a\u0430\u0437\u0438\u043d\u043e Izzi. \u0412 \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0433\u0435\u043c\u0431\u043b\u0435\u0440 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u0435\u043d\u044f\u0442\u044c \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043b\u0438\u0431\u043e \u0431\u0440\u043e\u0441\u0438\u0442\u044c \u0432\u0441\u0435 \u043a\u0430\u043a \u0435\u0441\u0442\u044c.<\/p>\n<h2>\u0414\u0436\u0435\u043a\u043f\u043e\u0442\u044b \u0432 Izzi\u041a\u0430\u0437\u0438\u043d\u043e<\/h2>\n<p>\u0421\u0430\u043c\u0438 \u0438\u0433\u0440\u044b \u0434\u0435\u043b\u044f\u0442\u0441\u044f \u043d\u0430 \u0441\u043b\u043e\u0442\u044b, \u043e\u0441\u043e\u0431\u044b\u0435 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e, \u0432\u0438\u0434\u0435\u043e\u043f\u043e\u043a\u0435\u0440 \u0438 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u044b. \u0414\u0435\u043b\u0430\u0442\u044c \u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u043c\u0438 \u043d\u0430 \u0432\u0441\u0435, \u043e\u0442 \u043d\u0430\u0448\u0438\u0445 \u0441\u0442\u043e\u043b\u043e\u0432 \u0434\u043b\u044f \u0436\u0438\u0432\u043e\u0439 \u0440\u0443\u043b\u0435\u0442\u043a\u0438 \u0438 \u0436\u0438\u0432\u043e\u0433\u043e \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a\u0430, \u043e\u0442 \u043d\u0430\u0440\u0434\u043e\u0432 \u0434\u043e \u0431\u0430\u043a\u043a\u0430\u0440\u044b \u0438 \u043a\u0440\u044d\u043f\u0441\u0430, \u043c\u043e\u0436\u043d\u043e \u043b\u0438\u0448\u044c \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u043b\u0438\u0431\u043e \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u043e\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435. \u0411\u043b\u044d\u043a\u0434\u0436\u0435\u043a, \u0440\u0443\u043b\u0435\u0442\u043a\u0430 \u0438 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b Izzi \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u0441\u0442\u0430\u0432\u044f\u0442 \u0434\u043b\u044f \u0432\u0430\u0441 \u043c\u0430\u0441\u0441\u0443 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044f. \u041f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u0440\u0435\u0433\u0442\u0435 \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0434\u043e 300 \u0431\u0430\u043a\u0441\u043e\u0432 \u0421\u0428\u0410 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u0431\u0435\u0437 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u0412\u044b\u0432\u043e\u0434 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 Izzi \u0434\u0430\u0435\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437\u043d\u044b\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0432\u0441\u0435 \u043e\u043d\u0438 \u0437\u0430\u0432\u0438\u0441\u044f\u0442 \u043e\u0442 \u0431\u0430\u043d\u043a\u0430 \u0438 \u0432\u0430\u043b\u044e\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0438\u0433\u0440\u043e\u043a \u0440\u0435\u0448\u0438\u0442, \u0447\u0442\u043e \u0436\u0435\u043b\u0430\u0435\u0442 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043f\u043e-\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c\u0443, \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0432\u043d\u0435\u0441\u0442\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0432\u0448\u0438\u0441\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0430 \u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u044b\u0445 \u043d\u0430 \u0432\u044b\u0431\u043e\u0440. \u0412\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0435 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u041f\u0440\u0430\u0432\u0438\u043b\u0430\u043c\u0438 \u0438 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u044f\u043c\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u043a\u043e\u0434\u043e\u0432 \u0441\u043f\u0438\u043d-\u043a\u0430\u0437\u0438\u043d\u043e. \u0412\u043e-1-\u0445, \u0435\u0441\u0442\u044c \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a, \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a-\u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0430\u0442\u0435\u043b\u044c, \u0433\u043e\u0440\u044f\u0447\u0438\u0439 \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a \u0438 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u043e\u0433\u043e \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a\u0430, \u0438 \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u043a\u0438\u0435 \u0438\u0437 \u0438\u0445. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043a\u0430\u0437\u0438\u043d\u043e Izzi. \u0421\u0443\u043c\u043c\u0430 \u043e\u0431\u044f\u0437\u0430\u043d\u0430 \u0431\u044b\u0442\u044c \u0432\u043d\u0435\u0441\u0435\u043d\u0430 \u0434\u043e \u0438\u0441\u0442\u0435\u0447\u0435\u043d\u0438\u044f \u0441\u0440\u043e\u043a\u0430 \u0434\u0435\u044f\u043d\u0438\u044f \u0431\u043e\u043d\u0443\u0441\u0430 \u0438 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0431\u0443\u0434\u0443\u0442 \u0432\u044b\u043f\u043b\u0430\u0447\u0435\u043d\u044b \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0438 \u0432 \u043a\u0430\u0441\u0441\u0435 \u043b\u0438\u0431\u043e \u043a\u0430\u0437\u0438\u043d\u043e. \u0411\u043e\u043b\u044c\u0448\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0438\u0433\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c, \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043f\u043e\u0434\u0441\u0442\u0443\u043f\u0430\u044e\u0442 \u0434\u043b\u044f \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0445, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u0430\u044e\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u0438 \u0438\u043d\u043d\u043e\u0432\u0430\u0442\u043e\u0440\u0441\u043a\u0438\u0435 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u044b.<\/p>\n<p>\u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u0435\u0436\u0435\u043b\u0438 \u0431\u044b \u0432\u044b \u0438\u0433\u0440\u0430\u043b\u0438\u0441\u044c \u0432 \u043d\u044b\u043d\u0435\u0448\u043d\u0438\u0435 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u043d\u0430 \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0443\u043b\u0438\u0446\u0435, \u0434\u043b\u044f \u0432\u0430\u0441, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0431\u044b\u043b\u043e \u0431\u044b \u0442\u044f\u0436\u0435\u043b\u043e \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e, \u0447\u0442\u043e \u0434\u0430\u0436\u0435 \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u044d\u0442\u043e! \u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u0435 \u044d\u0442\u043e \u0441 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u043c \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u043c \u0440\u0430\u0443\u043d\u0434\u043e\u043c, \u0438 \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0431\u0435\u0437\u0443\u043f\u0440\u0435\u0447\u043d\u043e\u0435 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435 \u0432\u0435\u0441\u0435\u043b\u044c\u044f \u0438 \u043e\u0441\u0442\u0440\u044b\u0445 \u0447\u0443\u0432\u0441\u0442\u0432. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043a\u0430\u0436\u0434\u043e\u0434\u043d\u0435\u0432\u043d\u044b\u043c \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0430\u043a\u0446\u0438\u044f\u043c \u0438 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c \u043a\u0430\u0436\u0434\u044b\u0439 \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0439 \u0438\u0433\u0440\u043e\u043a \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0448\u0430\u043d\u0441 \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u0432 Izzi. \u041b\u044e\u0431\u0438\u0442\u0435 \u043b\u0438 \u0432\u044b \u0438\u0433\u0440\u044b \u0432 \u043a\u0430\u0437\u0438\u043d\u043e, \u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0430 \u0441\u043f\u043e\u0440\u0442, \u0436\u0438\u0432\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u043b\u0438\u0431\u043e \u0441\u0442\u0430\u0432\u043a\u0438 \u0432 \u0438\u0433\u0440\u0435, \u0443 Izzi \u0435\u0441\u0442\u044c \u0432\u0441\u0435. \u0421 \u0431\u0435\u0437\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u043c \u0431\u043e\u043d\u0443\u0441\u043e\u043c \u0432 1 \u0431\u0430\u043a\u0441, \u0431\u0435\u0437\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u043c\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u043c\u0438 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f\u043c\u0438 \u0438 35%-\u043d\u044b\u043c \u0441\u043e\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u0435\u043c \u0434\u043e 500 \u0431\u0430\u043a\u0441\u043e\u0432 Izzi \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u0435\u0442 \u0432\u0441\u0435\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043c\u0438\u0440 \u043e\u043d\u043b\u0430\u0439\u043d-\u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439. \u0412\u0435\u0431-\u0441\u0430\u0439\u0442 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0435\u0442 \u043d\u043e\u0432\u0435\u0439\u0448\u0435\u0435 \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u0435 SSL, \u0447\u0442\u043e\u0431 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u0432\u0435\u0441\u044c \u0442\u0440\u0430\u0444\u0438\u043a \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442, \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u044f \u043a\u0430\u043a \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439, \u0442\u0430\u043a \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0439 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441.<\/p>\n<h2>\u041b\u0438\u0446\u0435\u043d\u0437\u0438\u043e\u043d\u043d\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e Izzi<\/h2>\n<p>\u041a\u0430\u043a \u043f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u0447\u0435\u0442 \u0432 Izzi \u043a\u0430\u0437\u0438\u043d\u043e?<\/p>\n<p>\u0412\u0441\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u043d\u0443\u0436\u043d\u043e \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 30 \u0434\u043d\u0435\u0439 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438, \u0430 \u043d\u0435\u043a\u0438\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u043d\u0443\u0436\u043d\u043e \u0430\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 7 \u0434\u043d\u0435\u0439.<\/p>\n<p>\u0412\u044b, \u0438\u0433\u0440\u043e\u043a, \u043e\u0441\u043e\u0437\u043d\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0433\u043e\u043b\u043e\u0432\u043e\u043b\u043e\u043c\u043a\u0438, \u0447\u0438\u0441\u043b\u0430 \u0438 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0447\u0438\u0441\u0435\u043b \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u0441\u0435\u0442\u043a\u0435. \u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435\u043c\u0443 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u0444\u0443\u043d\u043a\u0446\u0438\u0439, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043a \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c, \u043f\u0440\u0438\u0441\u043f\u043e\u0441\u043e\u0431\u043b\u0435\u043d\u043d\u044b\u043c \u043a \u0432\u0430\u0448\u0438\u043c \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u044b\u043c \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c. \u041f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0438\u0437 \u044d\u0442\u0438\u0445 \u0438\u0433\u0440 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442 \u0431\u043e\u043d\u0443\u0441\u043d\u0443\u044e \u0444\u0443\u043d\u043a\u0446\u0438\u044e, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u0430\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e\u043f\u043e\u0441\u043b\u044f \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u041d\u043e\u0432\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u043f\u0440\u0438\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u0432 \u0442\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435, \u0447\u0442\u043e \u043e\u043d\u043e \u0431\u044b\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043e \u0441 \u0446\u0435\u043b\u044c\u044e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0441 \u0432\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0435\u043c \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0437\u043e\u043d\u044b. \u0414\u043b\u044f \u0432\u0430\u0441 \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0438 \u0432\u044b\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0438\u0433\u0440\u043e\u0432\u044b\u043c\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u043c\u0438, \u0431\u043e\u043d\u0443\u0441\u0430\u043c\u0438 \u0438 \u0430\u043a\u0446\u0438\u044f\u043c\u0438 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 24 \u0447\u0430\u0441\u0430 \u0432 \u0434\u0435\u043d\u044c, 7 \u0434\u043d\u0435\u0439 \u0432 \u043d\u0435\u0434\u0435\u043b\u044e.<\/p>\n<h2>\u0414\u0435\u043f\u043e\u0437\u0438\u0442 \u0438\u0437 Izzi<\/h2>\n<p>\u041e\u043a\u0430\u0437\u0430\u0432\u0448\u0438\u0441\u044c \u0442\u0430\u043c, \u043e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0438 \u0432\u043d\u0435\u0441\u0442\u0438 \u0438\u0445, \u0430 \u043f\u043e\u0442\u043e\u043c \u0441\u0445\u043e\u0434\u0443 \u0436\u0435 \u043d\u0430\u0447\u0430\u0442\u044c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0438 \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0442\u044c. \u0418\u0442\u0430\u043a, \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u043a\u0435\u043d\u043e, \u0441\u043a\u0440\u0435\u0442\u0447-\u043a\u0430\u0440\u0442\u044b, \u0432\u0438\u0434\u0435\u043e\u043f\u043e\u043a\u0435\u0440, \u0441\u043b\u043e\u0442\u044b, \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a \u043b\u0438\u0431\u043e \u0447\u0442\u043e-\u0442\u043e \u0435\u0449\u0435, \u0432\u044b \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u044d\u0442\u043e \u0442\u0443\u0442. Izzi \u2014 \u044d\u0442\u043e \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u044e\u043d\u044b\u0445 \u0438 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0431\u043e\u0436\u0430\u044e\u0442 \u0438\u0433\u0440\u044b, \u0438\u043c\u0435\u044e\u0442 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043e\u043f\u044b\u0442 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u0434\u043b\u044f \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432 Android \u0438 iOS \u0438 \u0441\u0442\u0440\u0430\u0441\u0442\u044c \u043a \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044e \u0432\u044b\u0441\u043e\u043a\u043e\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0439, \u043f\u043e\u0432\u044b\u0448\u0430\u044e\u0449\u0438\u0445 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438\u0433\u0440\u043e\u0432\u043e\u0433\u043e \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0430. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c, \u043a\u0430\u043a \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435, \u0447\u0442\u043e\u0431 \u0432\u0430\u0448 \u0431\u0430\u043b\u0430\u043d\u0441 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u043b\u0441\u044f \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0445 \u0434\u0435\u043d\u044c\u0433\u0430\u0445.<\/p>\n<p>\u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443 \u0432\u0441\u0435 \u043d\u0430\u0448\u0438 \u0438\u0433\u0440\u043e\u043a\u0438 \u0438\u043c\u0435\u044e\u0442 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0438\u0433\u0440\u043e\u0432\u043e\u043c\u0443 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0443 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u2022 \u0414\u0435\u043b\u0430\u0442\u044c \u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e \u0432\u0438\u0434\u0430 \u0441\u043e\u0440\u0435\u0432\u043d\u043e\u0432\u0430\u043d\u0438\u0439, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u043b\u0438 \u043b\u0438\u0431\u043e \u0441 \u0432\u0430\u0441 \u0432\u0437\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u043b\u0430\u0442\u0430 (\u0432\u043d\u0435\u0431\u0438\u0440\u0436\u0435\u0432\u043e\u043c \u043f\u043e\u0440\u044f\u0434\u043a\u0435) \u043b\u0438\u0431\u043e \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043b\u044f \u0432\u0430\u0441 \u0431\u044b\u043b\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u043e \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c. \u041e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0440\u0430\u0437\u044a\u0435\u043c \u043b\u0438\u0431\u043e \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u0442\u044c\u0441\u044f \u043a \u0431\u043b\u044d\u043a\u0434\u0436\u0435\u043a\u0443, \u0440\u0443\u043b\u0435\u0442\u043a\u0435  \u043b\u0438\u0431\u043e \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0438\u0433\u0440. \u041e\u0437\u043d\u0430\u043a\u043e\u043c\u044c\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u0448\u0438\u043c \u0431\u0435\u0437\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u043c \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0431\u043e\u043d\u0443\u0441\u043e\u043c \u043a\u0430\u0437\u0438\u043d\u043e, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043c \u0441\u0442\u0430\u0442\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432! \u041f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0431\u043e\u043d\u0443\u0441 \u043d\u0430 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0438 \u0432\u043e\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0447\u0442\u043e\u0431 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0438 \u0432\u043e\u0437\u043b\u044e\u0431\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b. \u0422\u0430\u043a\u043e\u0432\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, Izzi \u0434\u0430\u0435\u0442 \u0432\u0441\u0435\u043f\u0440\u0438\u0433\u043e\u0434\u043d\u044b\u0439 \u043c\u0430\u0433\u0430\u0437\u0438\u043d \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u0437\u0430\u0434\u0430\u0447\u0438 \u043b\u0438\u0431\u043e \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u043c\u0438, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u043e, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u043d\u0430\u0448\u0443 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u0443\u044e \u0444\u043e\u0440\u043c\u0443, \u0438 \u043c\u044b \u043d\u0435\u043f\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0441\u0432\u044f\u0436\u0435\u043c\u0441\u044f \u0441 \u0432\u0430\u043c\u0438, \u043a\u0430\u043a \u043b\u0438\u0448\u044c \u0441\u043c\u043e\u0436\u0435\u043c. \u041f\u043e\u0442\u043e\u043c \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c \u0438 \u0432\u0432\u0435\u0441\u0442\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0430\u0434\u0440\u0435\u0441\u043e\u043a \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b. \u041d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044c \u0441\u0430\u043c\u044b\u043c\u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438 \u0431\u043e\u043d\u0443\u0441\u0430\u043c\u0438 \u0432 Izzi &#8211; \u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0442\u0443\u0442, \u0447\u0442\u043e\u0431 \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u0442\u044c\u0441\u044f \u0441\u0435\u0433\u043e\u0434\u043d\u044f!.<\/p>\n<h2>\u0412\u0445\u043e\u0434 \u043d\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 Izzi<\/h2>\n<p>\u041d\u0435\u0442 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u043e \u043e\u0442\u044b\u0433\u0440\u044b\u0448\u0443 \u0438\u0441\u0445\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u043e\u043d\u0443\u0441\u0430 \u0438 \u0432\u0441\u0435\u0445 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0435\u0439 \u043e\u0442 \u043d\u0435\u0433\u043e.<\/p>\n<p>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b \u0432\u0445\u043e\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442 \u0432\u0445\u043e\u0434 \u043f\u043e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0435 \u0438 \u0432\u0445\u043e\u0434 \u043f\u043e \u043d\u043e\u043c\u0435\u0440\u0443 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430.<\/p>\n<p>\u041f\u043e\u043a\u043b\u043e\u043d\u043d\u0438\u043a\u0430\u043c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0439 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0443\u0441\u0432\u043e\u0438\u0442\u044c, \u0447\u0442\u043e \u0441\u043a\u0430\u0447\u0430\u0442\u044c \u0437\u0435\u0440\u043a\u0430\u043b\u043e \u043a\u0430\u0437\u0438\u043d\u043e Izzi \u043d\u0435\u043b\u044c\u0437\u044f. \u041d\u043e \u043c\u043e\u0436\u043d\u043e \u0441\u043a\u0430\u0447\u0430\u0442\u044c \u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043d\u0435\u043e\u0431\u044b\u0447\u043d\u0443\u044e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043a\u0443 \u043e\u0442 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043b\u0438\u0431\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0441\u0441\u044b\u043b\u043a\u0443 \u043d\u0430 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0443\u0431\u043b\u044c. \u041d\u0438\u0436\u0435 \u043f\u0440\u0438\u0432\u0435\u0434\u0435\u043d\u044b \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u0438 \u0434\u043b\u044f \u044e\u0437\u0435\u0440\u043e\u0432 Android (\u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u0435 Google chrome), \u0430 \u0442\u0430\u043a\u0436\u0435 iPhone (\u0441 \u0432\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0435\u043c \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430 \u0421\u0430\u0444\u0430\u0440\u0438).<\/p>\n<p>\u0422\u0435\u043c \u043d\u0435 \u043d\u0430\u0438\u043c\u0435\u043d\u0435\u0435, \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044c\u0442\u0435\u0441\u044c, \u0447\u0442\u043e \u0432\u044b \u0433\u043e\u0442\u043e\u0432\u044b \u043a \u0432\u044b\u0437\u043e\u0432\u0443, \u0442\u0430\u043a \u043a\u0430\u043a \u043b\u044e\u0431\u0430\u044f \u0438\u0433\u0440\u0430 \u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0437\u0438\u0434\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0437\u043d\u0430\u0447\u0438\u043c\u0430\u044f \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044f \u0438 \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e. \u041f\u0440\u043e\u0441\u0442\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u0432\u043e\u044e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u0443\u044e \u043b\u0438\u0431\u043e \u0434\u0435\u0431\u0435\u0442\u043e\u0432\u0443\u044e \u043a\u0430\u0440\u0442\u0443 \u0434\u043b\u044f \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u043d\u043b\u0430\u0439\u043d-\u0441\u0447\u0435\u0442\u0430 \u0432 Izzi, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043d\u0435\u0441\u0442\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u043e\u0442 1 \u0434\u043e 100 \u0431\u0430\u043a\u0441\u043e\u0432. 1 \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f: \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u043f\u0440\u0438 \u0438\u0433\u0440\u0435 \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u0438 \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u044e\u0442 \u0434\u043e 100 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 48 \u0447\u0430\u0441\u043e\u0432 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c, \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0432\u043d\u0435\u0441\u0442\u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e Visa, MasterCard, Paypal \u043b\u0438\u0431\u043e \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u0447\u0435\u0442\u0430, \u043b\u0438\u0431\u043e \u0436\u0435 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0441\u043f\u043e\u0441\u043e\u0431 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430 \u0431\u0435\u0437 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b.<\/p>\n<p>\u041f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0447\u0435\u0442 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0440\u0430\u0437\u043d\u044b\u0445 \u043c\u0435\u0442\u043e\u0434\u043e\u0432, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0431\u0438\u0442\u043a\u043e\u0439\u043d. \u041f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441 &#8211; Izzi \u0434\u0430\u0435\u0442 \u0411\u0415\u0421\u041f\u041b\u0410\u0422\u041d\u042b\u0415 \u0412\u0420\u0410\u0429\u0415\u041d\u0418\u042f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c \u0438 \u0438\u043c\u0435\u044e\u0449\u0438\u043c\u0441\u044f \u0438\u0433\u0440\u043e\u043a\u0430\u043c! Izzi \u0443\u043f\u0440\u043e\u0441\u0442\u0438\u043b\u043e \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u0438 \u0432\u044b\u0438\u0433\u0440\u044b\u0448, \u0442\u0430\u043a \u043a\u0430\u043a \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0440\u0430\u0437\u044b\u0433\u0440\u044b\u0432\u0430\u044e\u0442 \u043f\u0440\u0438\u0437\u044b \u0441 \u0448\u0430\u043d\u0441\u043e\u043c \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 10 000 \u0431\u0430\u043a\u0441\u043e\u0432 \u0432 \u0432\u0438\u0434\u0435 \u0431\u043e\u043d\u0443\u0441\u043d\u044b\u0445 \u043f\u0440\u0438\u0437\u043e\u0432.<\/p>\n<h2>\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430 Izzi<\/h2>\n<p>\u0412 \u0434\u0443\u0440\u043d\u043e\u043c Wild Widget \u0435\u0441\u0442\u044c \u0437\u043d\u0430\u043a\u0438 Wild, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043c\u0435\u043d\u044f\u0442\u044c \u0446\u0432\u0435\u0442 \u043d\u0430 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0438\u043d\u043e\u0439 \u0446\u0432\u0435\u0442 \u0444\u043e\u043d\u0430.<\/p>\n<p>\u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0430\u043a\u0446\u0438\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435, \u043d\u043e \u043f\u0440\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u0438 \u0441\u043e\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u044f \u043f\u043e\u043b\u043d\u044b\u0445 \u0423\u0441\u043b\u043e\u0432\u0438\u0439.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e \u043e\u0442 Izzi \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 Izzi. \u0412\u0430\u0441 \u043e\u0436\u0438\u0434\u0430\u0435\u0442 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u043e\u043d\u0443\u0441; \u0432\u0441\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u044d\u0442\u043e \u0432\u043d\u0435\u0441\u0442\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u043f\u0440\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0438 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0441\u0447\u0435\u0442\u0430. Izzi \u0434\u0430\u0435\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430, \u043d\u043e \u043c\u044b \u0441\u043e\u0432\u0435\u0442\u0443\u0435\u043c \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u043f\u0440\u044f\u043c\u043e\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442.<\/p>\n<h2>\u0411\u044b\u0441\u0442\u0440\u044b\u0439 \u0438 \u0443\u0434\u0430\u0447\u043d\u044b\u0439 \u0432\u044b\u0432\u043e\u0434 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0435\u0439<\/h2>\n<p>\u041a\u0430\u043a \u043d\u0430\u0438\u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0435\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, Izzi \u0442\u0430\u043a\u0436\u0435 \u0438\u043c\u0435\u0435\u0442 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u0443\u044e \u043e\u043f\u0446\u0438\u044e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043d\u0430\u0438\u0432\u044b\u0441\u0448\u0443\u044e \u0441\u0443\u043c\u043c\u0443, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043c\u043e\u0436\u043d\u043e \u0432\u043d\u0435\u0441\u0442\u0438. 100% \u0411\u043e\u043d\u0443\u0441 \u043d\u0430 \u043c\u0430\u0442\u0447 \u0434\u043e 400 \u20ac \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u043d\u0430 \u0432\u0430\u0448\u0435\u043c \u0441\u0447\u0435\u0442\u0435 \u043e\u043f\u043e\u0441\u043b\u044f \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u043a\u043e\u0433\u0434\u0430-\u043b\u0438\u0431\u043e \u043f\u043e\u0441\u0435\u0449\u0430\u043b\u0438, \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u043c\u044b \u043e\u0442\u043b\u0438\u0447\u043d\u043e \u0437\u0430\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u043e\u0432\u0430\u043b\u0438 \u0441\u0435\u0431\u044f \u0438 \u0443\u0432\u0430\u0436\u0430\u0435\u043c\u044b. \u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0432\u0441\u0435 \u0432\u0430\u0448\u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 Izzi \u043d\u0430 \u0441\u0442\u043e \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u0432 \u0437\u0430\u0449\u0438\u0449\u0435\u043d\u044b, \u043f\u043e\u0442\u043e\u043c\u0443 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0441 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e. Izzi \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e \u0438 \u043d\u0430\u043a\u0440\u0435\u043f\u043a\u043e, \u0438 \u0438\u0433\u0440\u043e\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b, \u0447\u0442\u043e \u0438\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0432 \u0441\u043e\u0445\u0440\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 100%.<\/p>\n<p>\u0423 \u043d\u0430\u0441 \u0442\u0430\u043a\u0436\u0435 \u0435\u0441\u0442\u044c \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 3500 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432, \u0442\u0430\u043a \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043d\u0435\u0434\u043e\u0447\u0435\u0442\u0430 \u0432 \u0432\u044b\u0431\u043e\u0440\u0435, \u043b\u044e\u0431\u0438\u0442\u0435 \u043b\u0438 \u0432\u044b \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u043b\u043e\u0442\u044b \u043b\u0438\u0431\u043e \u043d\u043e\u0432\u044b\u0435 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u0438 \u043c\u043e\u0434\u044b. \u041a\u0430\u0437\u0438\u043d\u043e Izzi \u043f\u043e\u0432\u0441\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u043b\u043e\u0441\u044c \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435\u0445 \u043b\u0435\u0442 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0434\u0430\u0432\u0430\u0442\u044c \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u0438\u0433\u0440\u044b \u0434\u043b\u044f \u0432\u0441\u0435\u0445. Izzi \u0434\u0430\u0435\u0442 \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0432\u044b\u0431\u043e\u0440 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432, \u0442\u0430\u043a \u0447\u0442\u043e \u0442\u0443\u0442 \u043d\u0430\u0439\u0434\u0435\u0442\u0441\u044f \u0447\u0442\u043e-\u0442\u043e \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u043d\u043e\u0432\u0438\u0447\u043e\u043a \u0432 \u043c\u0438\u0440\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e, \u0432\u044b \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u0442\u0443\u0442 \u0432\u0441\u0435, \u0447\u0442\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0434\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u0430. \u0416\u0438\u0432\u044b\u0435 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043f\u043e\u0434\u0441\u0442\u0443\u043f\u0430\u044e\u0442, \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u0440\u0430\u0437 \u0438\u0433\u0440\u0430\u0435\u0442\u0435 \u0432 \u043a\u0430\u0437\u0438\u043d\u043e, \u0442\u0430\u043a \u043a\u0430\u043a \u0432\u0441\u0435 \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e.<\/p>\n<p>\u041e\u0442\u043a\u0440\u044b\u0442\u044c \u0441\u0447\u0435\u0442 \u0435\u0449\u0435 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0442\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e, \u0442\u0430\u043a \u0447\u0442\u043e \u043d\u0430\u0447\u043d\u0438\u0442\u0435 \u0438 \u0443\u0437\u043d\u0430\u0439\u0442\u0435 \u043e \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0445 \u0447\u043b\u0435\u043d\u0441\u0442\u0432\u0430 \u0432 \u0441\u0435\u043c\u044c\u0435 Izzi \u0443\u0436\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f! \u041d\u0430\u0448\u0438 \u043f\u0440\u0438\u043a\u043b\u043d\u043d\u044b\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0449\u0435\u0434\u0440\u044b\u0435 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u044f \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043d\u0435\u043f\u043b\u043e\u0445\u0438\u043c\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0438. \u0414\u043b\u044f \u043d\u0435\u043a\u0438\u0445 \u0432\u043f\u0440\u0430\u0432\u0434\u0443 \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0435\u0439 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0438\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0439 \u00abIzzi Times\u00bb, \u00abBig Win\u00bb \u0438 \u00abBig Game\u00bb.<\/p>\n<h2>Izzi \u0411\u043e\u043d\u0443\u0441 \u043f\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438<\/h2>\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044c\u0442\u0435\u0441\u044c, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u044b \u043a\u0440\u0430\u0439\u043d\u0438\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0432\u0438\u0440\u0443\u0441\u043e\u0432 \u0438 \u0432\u0440\u0435\u0434\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0447\u0430\u0441\u0442\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0439\u0442\u0435 \u0441\u0431\u0440\u043e\u0441 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430, \u0432 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0435\u0436\u0435\u043b\u0438 \u0432\u044b \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c \u043e\u0431\u043b\u0430\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430. \u0412\u043e \u0432\u0441\u0435 \u044d\u0442\u0438 \u0438\u0433\u0440\u044b \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u043e \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u043e \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044f \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435 \u0434\u0436\u0435\u043a\u043f\u043e\u0442\u044b \u0438 \u0431\u043e\u043d\u0443\u0441\u044b \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439. \u0421\u0435\u0442\u044c \u0442\u0430\u043a\u0436\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0434\u043b\u044f \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0430\u0432\u0430\u0440\u0438\u0439\u043d\u043e\u0433\u043e \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f. \u041c\u0430\u043b\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u043d\u0435 \u043f\u043e\u0434\u043b\u0435\u0436\u0438\u0442 \u0432\u043e\u0437\u0432\u0440\u0430\u0442\u0443, \u0438 \u043b\u044e\u0431\u044b\u0435 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0438 \u043e\u0442 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0439 \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u043d\u0430 \u0438\u043c\u0435\u044e\u0449\u0438\u0439\u0441\u044f \u0431\u0430\u043b\u0430\u043d\u0441 \u0432\u0430\u0448\u0435\u0433\u043e \u0441\u0447\u0435\u0442\u0430.<\/p>\n<p>\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0441\u043e\u0432\u0435\u0442\u0443\u0435\u0442 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u043e\u0432\u043e\u0441\u0442\u043d\u0443\u044e \u0440\u0430\u0441\u0441\u044b\u043b\u043a\u0443. \u042d\u0442\u043e \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u043f\u0440\u043e\u0444\u0438\u043b\u044f. \u0422\u0430\u043a\u043e\u0432\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043a\u043b\u0438\u0435\u043d\u0442 \u0441\u0443\u043c\u0435\u0435\u0442 \u0432\u043e\u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c \u0442\u0443\u0440\u043d\u0438\u0440\u0435 \u043b\u0438\u0431\u043e \u0430\u043a\u0446\u0438\u0438.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c \u0444\u043e\u0440\u0442\u0443\u043d\u0443 \u0432 Izzi, \u0431\u0443\u0434\u044c \u0442\u043e \u0432\u0430\u0448 1-\u044b\u0439 \u0440\u0430\u0437 \u043b\u0438\u0431\u043e \u0432\u0435\u0440\u043d\u0443\u0432\u0448\u0438\u0439\u0441\u044f \u0438\u0433\u0440\u043e\u043a, \u043c\u044b \u0442\u0443\u0442, \u0447\u0442\u043e\u0431 \u0432\u0437\u044f\u0442\u044c \u0432\u0430\u0441 \u0432 \u0438\u0433\u0440\u043e\u0432\u043e\u0435 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u043d\u0430 \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c!.<\/p>\n<p>\u041d\u0430\u0440\u044f\u0434\u0443 \u0441\u043e \u0441\u043b\u043e\u0442\u0430\u043c\u0438 \u0432\u044b \u0442\u0430\u043a\u0436\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435, \u043a\u0430\u0440\u0442\u043e\u0447\u043d\u044b\u0435 \u0438 \u043e\u0441\u043e\u0431\u044b\u0435 \u0438\u0433\u0440\u044b.<\/p>\n<p>\u0415\u0441\u0442\u044c \u043f\u0440\u0438\u0447\u0438\u043d\u0430, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0430\u0448\u0438 \u043e\u0442\u043c\u0435\u0447\u0435\u043d\u043d\u044b\u0435 \u0437\u0430\u0441\u043b\u0443\u0433\u0430\u043c\u0438 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u044b \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0441\u0430\u043c\u044b\u043c\u0438 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c\u0438 \u0432 \u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e.<\/p>\n<h2>\u041b\u0438\u0447\u043d\u044b\u0439 \u043a\u0430\u0431\u0438\u043d\u0435\u0442 Izzi<\/h2>\n<p>\u0412\u044b \u043e\u0442\u044b\u0449\u0438\u0442\u0435 \u043d\u0443\u0436\u043d\u044b\u0435 \u0434\u043b\u044f \u0432\u0430\u0441 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0441\u043f\u0438\u043d\u044b \u0437\u0430 \u0441\u0447\u0438\u0442\u0430\u043d\u043d\u044b\u0435 \u0441\u0435\u043a\u0443\u043d\u0434\u044b, \u0438 \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u044d\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0435\u0442\u0435, \u0443 \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0435\u0439, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0442\u0440\u0443\u0434\u043d\u043e \u0432\u044b\u0431\u0440\u0430\u0442\u044c!.<\/p>\n<p>\u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043d\u0435\u0441\u0442\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u0438 \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u043b\u0438\u0431\u043e, \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443\u0440\u044b, \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439 \u0438\u0437 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u0442\u044c \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u043e\u043f\u043e\u0441\u043b\u044f \u0432\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u0432 \u0441\u0438\u043b\u0443 \u0442\u0430\u043a\u043e\u0432\u043e\u0439 \u043f\u043e\u043f\u0440\u0430\u0432\u043a\u0438, \u0431\u0443\u0434\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0432\u044b \u043f\u0440\u0438\u043d\u044f\u043b\u0438 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u044f. \u0415\u0436\u0435\u043b\u0438 \u0432\u044b \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0438 \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0442\u044c \u0432 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0445 \u0441\u043b\u043e\u0442\u0430\u0445 Izzi, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u043e \u043d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u0445 iOS \u0438 Android. \u041f\u043e\u0441\u0440\u0435\u0434\u0438 \u043f\u0440\u043e\u0432\u0438\u043d\u0446\u0438\u0439 \u041a\u0430\u043d\u0430\u0434\u044b \u2014 \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0430\u044f \u041a\u043e\u043b\u0443\u043c\u0431\u0438\u044f, \u041e\u043d\u0442\u0430\u0440\u0438\u043e, \u041a\u0432\u0435\u0431\u0435\u043a \u0438 \u041c\u0430\u043d\u0438\u0442\u043e\u0431\u0430.<\/p>\n<p>\u0418\u0433\u0440\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u043d\u0430 \u041f\u041a \u043b\u0438\u0431\u043e Mac, \u043d\u0430 \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0435 \u043b\u0438\u0431\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435, \u0431\u043e\u043d\u0443\u0441 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 1000 \u20ac \u0434\u043b\u044f \u043d\u043e\u0432\u0435\u0439\u0448\u0435\u0433\u043e \u0438\u0433\u0440\u043e\u043a\u0430 \u2014 \u0432\u0430\u0448! \u0412\u0430\u0448 1-\u044b\u0439 \u0434\u0435\u043f\u043e\u0437\u0438\u0442 \u0431\u0443\u0434\u0435\u0442 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c 100% \u0434\u043e \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0433\u043e \u043b\u0438\u043c\u0438\u0442\u0430 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u041a\u043e\u0433\u0434\u0430 \u0434\u0435\u043b\u043e \u0434\u043e\u0445\u043e\u0434\u0438\u0442 \u0434\u043e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043e\u0432, \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u043d\u0430 \u0432\u044b\u0431\u043e\u0440. \u0415\u0436\u0435\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u0437\u0430\u0434\u0430\u0447\u0438 \u043b\u0438\u0431\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0446\u044b, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0431\u0435\u0441\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0441 \u043d\u0438\u043c\u0438 \u0432\u043f\u0440\u044f\u043c\u0443\u044e, 24 \u0447\u0430\u0441\u0430 \u0432 \u0434\u0435\u043d\u044c, 7 \u0434\u043d\u0435\u0439 \u0432 \u043d\u0435\u0434\u0435\u043b\u044c\u043a\u0443. \u041a\u0430\u0437\u0438\u043d\u043e, \u0445\u043e\u0442\u044f \u0438 \u043d\u0435 \u0434\u0430\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u044b\u0431\u043e\u0440 \u0441\u043b\u043e\u0442\u043e\u0432, \u043a\u0430\u0436\u0434\u044b\u0439 \u043e\u0442\u044b\u0449\u0435\u0442 \u0447\u0442\u043e-\u0442\u043e \u0434\u043b\u044f \u0441\u0435\u0431\u044f.<\/p>\n<p>\u041e\u0442\u043b\u0438\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0447\u0435\u0440\u0442\u043e\u0439 Izzi \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0442\u043e, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0442\u0430\u043a \u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0435 \u043b\u0438\u0448\u044c \u043e\u043d\u043b\u0430\u0439\u043d, \u043d\u043e \u0438 \u043d\u0430 \u0432\u0430\u0448\u0435\u043c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435.<\/p>\n<p>\u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u044b \u0432\u043d\u043e\u0441\u0438\u0442\u0435 \u0434\u0435\u043f\u043e\u0437\u0438\u0442, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c. \u042d\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e, \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043b\u0435\u0434\u0443\u0439\u0442\u0435 \u043e\u0431\u044b\u0447\u043d\u044b\u043c \u0448\u0430\u0433\u0430\u043c \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0447\u043a\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432 Izzi. Izzi \u0434\u0430\u0435\u0442 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043a\u0443 VIP-\u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0439 \u0434\u043b\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0441\u0430\u043c\u044b\u0445 \u043f\u0440\u0438\u043a\u043b\u043d\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432. \u0412 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043d\u044b\u0435 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b Izzi \u043c\u043e\u0436\u043d\u043e \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u043b\u0438\u0431\u043e \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0431\u0435\u0437 \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u041a\u0430\u043a \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e, \u043c\u044b \u0441\u043e\u0432\u0435\u0442\u0443\u0435\u043c \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u043b\u0438\u0448\u044c \u043d\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430 100% \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0442 \u0434\u043b\u044f \u0432\u0430\u0441, \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432 Izzi.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Izzi: \u043e\u0442\u0437\u044b\u0432\u044b \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0433\u0440\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b, \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u041c\u044b \u0432 \u0422\u0415\u041b\u0415\u0413\u0420\u0410\u041c \u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0435 \u043f\u043b\u0430\u0442\u0435\u0436\u043d\u044b\u0435 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u2013 Piastrix, Binance Pay \u0438&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/14924"}],"collection":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=14924"}],"version-history":[{"count":0,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/posts\/14924\/revisions"}],"wp:attachment":[{"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=14924"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=14924"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/turbocosta.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=14924"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}